[
  {
  "positive": false,
  "author": "Елена.",
  "date": "2019-10-22T12:17:30",
  "content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Павел.",
  "date": "2019-10-21T9:17:30",
  "content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Жанна.",
  "date": "2019-10-20T12:17:30",
  "content": "От всей семьи хочу поблагодарить рабочую бригаду СКБлагодать - замечательные специалисты. Обратился к ним от отчаяния, поскольку предыдущая компашка взяла аванс и исчезла с деньгами. Может это и к лучшему. Ребята из Благодати сделали ремонт в моем доме качественно и в сроки, оговоренные договором. Прораб помог мне выбрать наиболее качественный материал за доступную цену. Такого отличного качества работы я еще не видел. Дом теперь выглядит, как новенький. Спасибо.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Александр.",
  "date": "2019-10-19T12:17:30",
  "content": "Порядочная элитная компания,с которой хочется иметь дело. С Благодатью сделал евроремонт в трехкомнатной квартире. Дизайн-проект разрабатывала дизайнер компании. Он просто великолепен. Все настолько грамотно, гармонично, стильно и комфортно сделано. Качество самих работ заслуживает самых высоких оценок. Не придраться, все четко, аккуратно и профессионально сделано. Мне не стыдно рекомендовать вашу фирму своим знакомым и компаньонам. Вы лучшие в своем деле!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Елена.",
  "date": "2019-10-18T12:17:30",
  "content": "Компанию для капитального ремонта своей однокомнатной квартиры выбирал тщательно. При первой встрече менеджер Благодати сразу расположил к себе - улыбчив вежлив, интеллигентен, а главное, компетентен. Быстро сделали дизайн проект, составили смету и буквально через два месяца мою квартиру было не узнать. С уверенностью могу сказать, что ребята настоящие профессионалы. Теперь я знаю, что ремонт может быть приятным и необременительным.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Дмитрий.",
  "date": "2019-10-18T13:27:30",
  "content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Денис.",
  "date": "2019-10-17T12:17:30",
  "content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Николай.",
  "date": "2019-10-17T16:17:30",
  "content": "Ответственная, надежная строительная компания, которой не страшно доверить свое жилье. С Благодатью я сделал стильный профессиональный евроремонт квартиры-трешки, по индивидуальному дизайнерскому проекту, разработанному по моим просьбам и вкусу. О бригаде специалистов остались только теплые впечатления. Так профессионально и слаженно поставлена у них работа. Никаких простоев, тупняков или прочих казусов в ходе всего ремонтного процесса не было. Ребята молодцы. Отработали на совесть. Я очень доволен этой компанией, смело могу рекомендовать ее своим друзьям.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Анна.",
  "date": "2019-03-14T12:17:30",
  "content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Владимир.",
  "date": "2019-03-12T8:17:30",
  "content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Владимир.",
  "date": "2019-03-11T19:17:30",
  "content": "С Благодатью делал пару месяцев назад свой офис. Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true, 
  "author":"Анастасия",
  "date":"2019-11-14T11:23:22", 
  "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
  "work": "Малярные и штукатурные работы",
  "company": 1
  },
  { 
  "positive": false, 
  "author": "Сергей.", 
  "date": "2019-11-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 1 
  },
  { 
  "positive": false, 
  "author": "Андрей.", 
  "date": "2019-11-02T11:18:30", 
  "content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 1
  },
  {
  "positive": true,
  "author": "Валерия.",
  "date": "2019-11-01T12:17:30",
  "content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Елена.",
  "date": "2019-10-24T12:57:30",
  "content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Сергей.",
  "date": "2019-10-20T16:17:30",
  "content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Анна.",
  "date": "2019-10-14T12:17:30",
  "content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Владимир.",
  "date": "2019-10-12T8:17:30",
  "content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Владимир.",
  "date": "2019-10-11T19:17:30",
  "content": " Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Владимир.",
  "date": "2019-10-10T19:17:30",
  "content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Дмитрий.",
  "date": "2019-10-10T12:17:30",
  "content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Дмитрий.",
  "date": "2019-10-09T12:17:30",
  "content": "Строительная организация Благодать приятно порадовала своей непревзойденной работой над ремонтом моей двухуровневой квартиры. Ребята сделали все на высшем уровне. Стильно, со вкусом, ничего лишнего. Отделка выполнена из добротных проверенных материалов, никакого токсичного пластика и прочей лабуды в работе мастера не использовали. Бригада не подвела меня со сроками, да и в расчетах никаких проблем не возникло. У меня после ремонта не осталось лишних пакетов с цементом или десятка другого плитки. Весь материал был израсходован. Дополнительных затрат никаких не возникло. Все четко по смете. О компании у меня осталось только хорошее впечатление. Рекомендую.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Дмитрий.",
  "date": "2019-11-20T22:17:30",
  "content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Елена.",
  "date": "2019-11-03T12:17:30",
  "content": "Сделал с компанией евроремонт. О работе мастеров могу отозваться только положительно. Работают оперативно, добросовестно и качественно. Все мои пожелания воплотили в реальность. Ремонт получился стильный, красивый и надежный. Я рад, что выбрал вас.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Анна.",
  "date": "2019-11-03T10:17:30",
  "content": "Приятно иметь дело с надежными компаниями и ответственными грамотными мастерами, такими как в компании Благодать. Мы с ребятами сотрудничали по капитальному ремонту квартиры (у меня двухкомнатная квартира в доме хрущевского образца). Квартира была в печальном состоянии, все трубы старые, окна еще деревянные стояли. Работа предстояла громоздкая. Благодарен бригаде, что так оперативно произвели демонтаж всего старья, вывезли отходы и строймусор, и приступили к ремонтным работам. На весь ремонт ушло полтора месяца. Как по мне, то сроки реально оперативные, если считать сколько работ было проделано. По качеству идеально, не придраться. Мастера выложились по полной, всю душу вложили в этот ремонт. Очень красиво, надежно и стильно получилось. Я рад, что обратился в вашу организацию. Достойная компания, с которой работать одно удовольствие.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Виталий.",
  "date": "2019-11-01T12:17:30",
  "content": "Скажу спасибо всей бригаде специалистов компании Благодать за профессионально произведенный ремонт в моем офисе. Все заказанные работы были выполнены в оговоренные сроки, качественно и надежно. Бригада адекватная и добросовестная. С вами приятно и очень комфортно работать.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Олег.",
  "date": "2019-10-25T13:37:30",
  "content": "Профессиональную отделку дома в Подмосковье заказывал в СК Благодать. Делал и наружную, и внутреннюю. Снаружи заказал у ребят утепление гипсой и короеда. Внутри решил сделать по большей части натяжные потолки, с ними проще обращаться, чем с гипсокартонными. Постелил пробковый ламинат. Смотрится очень симпатично и комфортно. Ремонт в целом получился отличный. Никаких претензий у меня не возникло к рабочим. Видно, что все сделано на совесть, аккуратно, ровно и продуманно. В подрядчике не разочаровался и могу его рекомендовать своим друзьям и знакомым.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Дмитрий.",
  "date": "2019-08-17T11:11:22",  
  "content": ".После того, как получили ключи от квартиры в новостройке с черновой отделкой, обратились по совету знакомых в эту компанию и остались довольны сервисом и уровнем ремонта. Фронт работ предстоял огромный. Были учтены все наши пожелания, после чего составлена смета, которая нас вполне устроила. Работой остались очень довольны, квартиру нам сдали за несколько дней до оговоренного срока, то есть ремонт по факту выполнили быстрей, чем по договору. Сделали все отлично!..",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": true,  
  "author": "Алексей.",
  "date": "2019-10-07T17:11:16",  
  "content": "Заказывал в этой фирме предпродажный ремонт квартиры. Доволен результатом работ, да и стоимость их не показалась завышенной...",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Олеся.",
  "date": "2019-11-02T14:15:47",  
  "content": "Пришли ко мне средства и я решила их вложить в ремонт. Я хочу сразу представиться, я юрист и для меня главное прозрачный договор. Проанализировав компании. начитавшись отзывов и рекомендации друзей я выбрала для себя три компании. Получив все три сметы, я изначально выбрала другую компанию. Думала что такой ремонт недорогой выходит, и еще уже деньги мысленно потратила на отпуск ) Но, дешево ничего не бывает. по договору эта была сумма за 1 этап! Хотя по телефону и в офисе меня уверяли в обратном. но договор поменять в итоге не согласились. На следующий день поехала в офис компании Ремонт плюс. были тоже свою нюансы, но мы все мои поправки внесли договор. Я уже юридически была защищена. переехала спокойно к родителям, и навещала квартиру раза 2 всего. В итоге ремонт сделан и сделан хорошо. Что мне хотелось исправить в квартире все исправили. Ребята работают на совесть, и директор у них очень ответственный. все вопросы решает и говорит по факту.",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": true,  
  "author": "Алексей.",
  "date": "2019-01-07T17:21:40",  
  "content": "Мы с мужем давно планировали ремонт в своей 3-комнатной квартире. Долго думали, спорили, выбирали, а потом поняли, что без помощи дизайнера нам не обойтись. Интерьер получился очень элегантным и комфортным. Ремонт сделали не так быстро, как мы хотели. Но все же качественно. По срокам задержали нам ремонт на 2 недели. В целом ремонтом довольны, все сделано профессионально. Нам понравилось...",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": true,  
  "author": "Анастасия.",
  "date": "2019-11-11T21:31:21",  
  "content": ".Наша семья осталась полностью довольна ремонтом от этой компании!Цена подъемная, в процессе ремонта не увеличилась, с рабочими приятно иметь дело, работают быстро и слажено, без перекуров. Всем рекомендую!.",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": true,  
  "author": "Михаил.",
  "date": "2019-10-09T13:34:23",  
  "content": ".Такого идеального ремонта я в своей жизни еще не видел! Совершенно не ожидал за такие деньги получить столь прекрасный результат! Работники явно фанаты своего дела. Видно было, с каким усердием они работают. Все сделали ровно, гладко, а самое главное вовремя. После них квартиру буквально не узнать! Спасибо вам огромное!!.",
  "work": "элитный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Леонид.",
  "date": "2019-10-07T19:51:41",  
  "content": "Спасибо работникам компании Ремонт в Москве! Очень порадовал результат ремонтных работ! Конечно, работы было не так много, но похвалить за точность и скорость работы я считаю необходимым! Порадовал начальник бригады, вечно мотивирующий свою команду и помогающий во всем. Никаких абсолютно недочетов после работы не заметила. Спасибо вам, всем теперь вас советую!..",
  "work": "Космитический ремонт квартиры",
  "company": 1
  },
  {
  "positive": true, 
  "author":"Анастасия",
  "date":"2019-11-14T11:23:22", 
  "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
  "work": "Малярные и штукатурные работы",
  "company": 1
  },
  { 
  "positive": true, 
  "author": "Сергей.", 
  "date": "2019-11-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 1 
  },
  {
  "positive": true,
  "author": "Иван.",
  "date": "2019-09-05T12:19:30",
  "content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Андрей.",
  "date": "2018-10-03T12:57:30",
  "content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Максим.",
  "date": "2019-10-14T12:17:30",
  "content": "Все выполнили на достойном уровне. По электрике вообще аплодирую стоя! Все кабели и проводку развели, разложили аккууратно, зафиксировали и промаркеровали. Сделали мне схему проводки на будущее. Очень важно если захочется сделать перепланировку или элементарно гвоздь вбить. Компании респект!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Светлана.",
  "date": "2019-10-14T19:47:30",
  "content": " Меня впечатлило, что за относительно небольшие деньги, был сделан ремонт с иголочки без вздутых косяков. Так как давно хотел сделать капитальный ремонт в квартире, решился позвонить в данную компанию и не прогадал. Приехала компетентная бригада, которая быстро приняла к сведению мои пожелания и аккуратно внесла свои коррективы для лучшего результата. В итоге получил ровные стены и потолки, кафель без сюрпризов в виде мазков от швов. Доволен как слон, самому проворачивать такой объем работ очень тяжело. Не жалею, что обратился к вам.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false, 
  "author": "Вова.", 
  "date": "2019-07-07T11:41:37",  
   "content": ".Заказал капитальный ремонт 3х комнатной кв 98м2. Замерщик не приехал, предупреждений не было. Позвонил в офис по телефону который набирал первоначально, сказали обращайтесь к тому с кем договаривались, потом сказали, что заказ передан в отдел мелкого ремонта так как работы до 150тр. когда уточнил как они оценили работы до 150т.р. оператор смутился и сказал что странно. Может я один такой, но организация хромает и клиентов, в случае проблем, пытаются футболить на другие отделы..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 1
    },
  { 
  "positive": false,
   "author": "Роман.", 
  "date": "2019-08-21T18:23:07", 
    "content": ".Как так можно было сделать ремонт не представляю. Плохо все, от пола до потолка. Цвет потолка бежевый, хотя мы заказывали белый. В документах он идет как белый. Обои наклеили не ровно, между обоями виднеется стенка.Керамогранит не того цвета, который был в каталоге, а намного темней, а еще мы заказывали чтоб его выложили рисунком, а его просто кое как положили, где то есть ромбы, а где то только половина. Стены вообще плохо покрашены, лучше б уж обои наклеели. Мы не могли полностью контролировать ремонт, приезжали всего 2 раза, но такого не ожидали. Будем разбираться..", 
  "work": "Капитальный ремонт квартиры",
   "company": 1
  },
  {
  "positive": true,  
  "author": "Светлана.",
  "date": "2019-04-01T12:41:37",  
  "content": ".Честно скажу, что я не особо верю в положительные отзывы о компании . Здесь настоящее кидалово! Дерут деньги с клиентов, нанимают таджиков с улицы и гонят на скорую руку ремонты. Качество отвратительное просто! Никаких пунктов по догвору компания не соблюдает, ни по срокам,ни по смете. Материалы все дешевые, далеко не те, которые прописаны в смете. Сроки затянули на полтора месяца! Это вам не один-два дня! Я очень не доволен этой конторой и хочу предостеречь тех, кто планирует туда обращаться..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
   "positive": false, 
  "author": "Николай.", 
  "date": "2019-09-08T17:34:31",  
   "content": ".Период сотрудничества с компанией , вспоминаю с неприязнью. Скользкие товарищи... Ремонтировали они мою небольшую однокомнатную квартиру крайне долго, из заявленных двух месяцев сроки растянулись в четыре! Цена тоже продолжала расти на всём протяжении ремонта. Прораб постоянно прибавлял видов работ и завышал квадратуру. Итоговое качество максимум среднее..",
   "work": "Капитальный ремонт квартиры", 
  "company": 1
    },
  {
   "positive": false, 
  "author": "Глеб.", 
  "date": "2019-08-21T17:47:27",  
   "content": "Нам очень НЕ повезло с этой компанией! Заказали у них ремонт своей двушки и уехали из города, дабы не мешать. Прораб по телефону уверял, что процесс движется согласно срокам и постоянно выдавливал очередного авансирования. Вернувшись за неделю до указанной даты окончания работ были неприятно шокированны, на каком этапе находился ремонт. Не была закончена даже черновая подготовка, штукатурили стены! Зачем надо было врать?! За безнадёжно затянутые сроки выдавили огромную скидку.....", 
  "work": "Капитальный ремонт квартиры", 
  "company": 1
    },
  {
  "positive": false,
  "author": "Никта",
  "date": "2019-03-16T12:16:38",  
  "content": "Не обращайтесь в эту компанию! Сотрудничая с ней наткнулся на хамов и дилетантов! Прораба видел только вначале и при сдаче. Ламинат перестилали два раза, постоянно скрипел. Теперь вроде скрипов нет, но стыки бросаются в глаза из-за неоднократного демонтажа. Плитка также далека от нормы, швы скачут. На все претензии был ответ, что так и должно быть, а у меня завышенные требования. Принял работу только после скидки в оплате, но осадок неудовлетворенности до сих пор остался..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true, 
  "author":"Анастасия",
  "date":"2019-06-14T11:23:22", 
  "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
  "work": "Малярные и штукатурные работы",
  "company": 1 
  },
  { 
  "positive": false, 
  "author": "Сергей.", 
  "date": "2019-04-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 1
  },
  { 
  "positive": false, 
  "author": "Андрей.", 
  "date": "2019-04-02T11:18:30", 
  "content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 1 
  },
  {
  "positive": true,
  "author": "Валерия.",
  "date": "2019-04-01T12:17:30",
  "content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Елена.",
  "date": "2019-03-24T12:57:30",
  "content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Сергей.",
  "date": "2019-03-20T16:17:30",
  "content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-06-07T19:32:28",  
  "content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Анатолий.",
  "date": "2019-10-03T12:17:30",
  "content": "Нормально вроде работают, но прораб человек отрешенный от процесса. Мы заказывали и работы и закупку материалов для ремонта. Так вот по закупке постоянно приходилось ему звонить и напоминать то артикул, то цветовую гамму. Склероз что ли у человека? В конце ремонта подарил ему блокнот)))",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Евгений.",
  "date": "2019-09-25T12:17:30",
  "content": "Достойная компания, с которой приятно затеваться ремонтом любого уровня. Во избежание проблем с пожарниками или прочими инстанциями, меня интересовала надежная работа, выполненная в соответствии со стандартами СНиПа и ГОСТа. Я четко проговорил все эти аспекты с прорабом компании и благодарен ему за понимание и отзывчивость. Ремонтные работы были произведены четко в оговоренные сроки. Аккуратно, в выдержанном деловом стиле, симпатично и изысканно. Именно такой ремонт я себе и представлял. Ни единой претензии я к подрядчику не испытываю. Спасибо за великолепную работу!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Иван.",
  "date": "2019-09-05T12:19:30",
  "content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Андрей.",
  "date": "2018-10-03T12:57:30",
  "content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Екатерина.",
  "date": "2018-05-03T15:17:30",
  "content": "За уютный ремонт моей квартиры, хотел бы поблагодарить всех сотрудников этой компании. Отдельное спасибо прорабу, за его помощь и профессиональный контроль за рабочим процессом. Получился очень хороший и экономный ремонт, а смотрится как евро. Ребята молодцы! Квартира стала просто идеальной!",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Вячеслав.",
  "date": "201-07-23T16:17:30",
  "content": "Решили сделать небольшой косметический ремонт в нашем офисе и обратились в компанию Благодать. Составили план работ, график и смету, после чего рабочие приступили к работе. К конечному результату претензий нет, по срокам не подвели. Все хорошо. Главное, что сам ремонт сделали, как надо и полностью уложились в смету.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,
  "author": "Вова.",
  "date": "2018-04-03T17:17:30",
  "content": "Сделал с компанией евроремонт. О работе мастеров могу отозваться только положительно. Работают оперативно, добросовестно и качественно. Все мои пожелания воплотили в реальность. Ремонт получился стильный, красивый и надежный. Я рад, что выбрал вас.",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Антон .",
  "date": "2019-10-05T18:12:13",  
  "content": "Элеон мне посоветовала коллега по работе. Нужно было быстро и качественно отремонтировать квартиру-студию. Все сделали в сжатые сроки и с высоким качеством. Специалисты – настоящие профессионалы. Квартира преобразилась! Все выполнили, как я и планировала. Спасибо, за отличный результат.",
  "work": "элитный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Алексей.",
  "date": "2019-06-04T21:43:55",  
  "content": "Заказали ремонт в данной компании , пока все замечательно претензий к работникам нет. Завозим чистовой материал и приступаем к финальному этапу!!! Обязательно отпишусь по результату выполненных работ и скину фотки. Спасибо Вам ребята!l !...",
  "work": "Косметический ремонт квартиры",
  "company": 1 
  },
  {
  "positive": true,  
  "author": "сергей.",
  "date": "2019-11-07T19:15:",  
  "content": "С этим пoдpядчикoм paбoтaть oднo удoвoльствие. Pемoнт в квapтиpе выпoлнили нa высoкoм пpoфессиoнaльнoм уpoвне, все кaчественнo и нaдежнo. Мне пoнpaвилoсь, чтo пo хoду pемoнтa не вoзникaлo никaких дoпoлнительных paсхoдoв, кoтopые не были учтены в смете. Мaстеpa paбoтaли слaженнo и дpужнo. Pемoнт пoлучился тaкoй, кaк я себе и пpедстaвлял. Спaсибo зa тaкую кpaсoту и уют у меня дoмa. ",
  "work": "элитный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Грегорий.",
  "date": "2019-04-24T10:19:30",  
  "content": "Отличная компания по проведению ремонтных работ! Лучше пока что я не встречала! Очень легко договариваться с работниками этой организации. НЕ первый раз уже с ними имею дело и каждый раз все на высоте! Выполняют работы в максимально кратчайшие сроки без негативного влияния на результат. Всем советую именно их!!..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Виктория.",
  "date": "2019-09-05T17:18:53",  
  "content": "Большая квартира - большой ремонт и много хлопот. Со всем этим я столкнулся, когда делал отделку в новой квартире. Вернее делали ее специалисты от компании Элеон. Контролировал и руководил всем процессом прораб - профессионал высшей марки. Все сделали качественно, в полном соответствии с дизайн-проектом, без косяков. В итоге, я очень доволен, что обратился в эту компанию....",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Елена.",
  "date": "2019-03-22T15:36:50",  
  "content": "Необходимо было сделать косметический ремонт квартиры и я обратилась в эту компанию. Перед началом строительных работ, обговорила со специалистом все интересующие вопросы, связанные с ремонтом. К сожалению, я не обладала большими финансовыми возможностями, поэтому мы заранее составили смету таким образом, чтобы мне не пришлось залезать в долги. Так и получилось, я уложилась в необходимую сумму. В результате, строительная бригада постаралась на отлично. Я осталась довольна своим новеньким ремонтом. Спасибо...",
  "work": "косметический ремонт квартиры",
  "company": 1
  },
  {
  "positive": true,  
  "author": "Данил.",
  "date": "2019-07-27T16:14:57",  
  "content": "В нашей квартире-новостройке производились работы этой компанией, согласно дизайн-проекту. Объем работ был значительный и непростой на наш взгляд. Хотим отметить тщательность, аккуратность, творческий подход и профессионализм специалистов компании. А также их неравнодушие и стремление выполнить работу действительно качественно. Большое спасибо. Мы наслаждаемся результатами вашего труда каждый день..",
  "work": "элитный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-06-07T19:32:28",  
  "content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-05-15T13:23:28",  
  "content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": false,
  "author": "Андрей",
  "date": "2019-08-07T13:26:30",  
  "content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
  },
  {
  "positive": false,
  "author": "Анна ",
  "date": "2019-11-07T18:11:30",  
  "content": "Очень непорядочная компания. Когда подбирал, зашел на их страничку в Интернет, отзывы сплошь положительные. И опытные, и трезвые, и профессиональные, все хорошо. Заключил договор, а в работе оказалось все наоборот. В квартире, где делал ремонт, ни разу не видел больше половины бригады. Состав постоянно менялся. Спрашиваю у прораба: почему все время новые работники? Ответ: прежних уволил за пьянство. Но не каждый же день увольнять! А так получается новый приходит, начинает все переделывать за предыдущим. В итоге вместо трех месяцев ремонта во всей квартире, он продлился пять! Да еще и качество оставляет желать лучшего..",
  "work": "Капитальный ремонт квартиры",
  "company": 1
   },
  {
  "positive": true,  
  "author": "Артём.",
  "date": "2019-10-07T13:12:32",  
  "content": ".Данный подрядчик делал косметический ремонт в моей квартире. Перед заказом я изучил ремонтные организации, в итоге сарафанное радио привело меня сюда. Ценник на ремонт был средний, а рабочие и прораб довольно опытными ребятами. Они не только поклеили обои без пузырей, но также починили розетки в некоторых комнатах, положили новый ламинат и выровняли откосы. Я очень доволен сделанным ремонтом...",
  "work": "косметический ремонт квартиры",
  "company": 1
  }
  ]