[

{
"positive": true,  
"author": "Роман",
"date": "2018-04-14T12:32:12",  
"content": ".все понравилось",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Анна",
"date": "2019-03-21T15:14:37",  
"content": "Никогда не связывайтесь с ними! Дома построены просто из отходов! все гнилое! коммуникации проведены через одно место! вода из скважины просто катастрофа! Цены для всех разные говорят, хотя дома находятся в одном месте! Как повезет! После продажи дома, на вас просто забьют! А вам останется разгребать все подводные камни! Брус используется внутри весь источенный короедом, черный и гнилой! внутри тоже самое! все дополнительные услуги за бешенные деньги!.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Андрей",
"date": "2019-06-02T13:51:43",  
"content": "Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{ 
"positive": false,
 "author": "Станислав.", 
"date": "2019-06-07T23:41:30",  
 "content": "Мастера из компании Ремонт в Москве сделали мне ну просто ужаснейший ремонт в ванной комнате, после которого мне пришлось делать еще и ремонт соседям снизу, потому что полотенце-сушитель, который они переносили, начал очень сильно протекать в тот момент, когда нас не было дома. Плитку положили криво, такое чувство, что рано или поздно она вообще отвалится. По гарантии переделывать все косяки нам отказались...", 
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Алексей",
"date": "2019-02-17T14:54:03",  
"content": "Отвратительно. Бригада которая делала ремонт состояла из гостейстолицы которые даже не знали друг друга по имени. Стяжку сделали так что она легко протыкалась отверткой, про неровности пола и говорить не хочется, все буграми. Кабина ванной и туалета клали из пазогребневых плит и выравнивали, все вкривь и вкось. В итоге дверь 60 см. с коробкой не влазит. Подоконники все поцарапаны, плитка на полу тоже. В общем можно еще много их подвигов перечислять... Откровенный шараш- монтаж. И еще, разводят на деньги, материалы сами где то покупают, в смете цены явно выше рынка. Не советую связываться с этими персонажами..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Ольга",
"date": "2019-04-19T18:54:09",  
"content": "Закончился ремонт так и не успев толком начаться. По началу все было замечательно. До тех пор пока не заключили договор и взяли предоплату. Оказалось что рабочих своих нет, начали работы только через 2 недели обещенного срока. Прораб конечно обещал что все нагонит, но и те пропали через неделю. После долгих звонков в офис нам все таки поставили нового прораба уже с не русскими рабочими. Нас это не устроило, продолжать не стали.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Никита.",
"date": "2019-09-01T19:28:27",  
"content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Сергей.",
"date": "2019-10-20T16:17:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Анна.",
"date": "2019-10-14T12:17:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Владимир.",
"date": "2019-10-12T8:17:30",
"content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Владимир.",
"date": "2019-10-11T19:17:30",
"content": " Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Владимир.",
"date": "2019-10-10T19:17:30",
"content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Дмитрий.",
"date": "2019-10-10T12:17:30",
"content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Дмитрий.",
"date": "2019-10-09T12:17:30",
"content": "Строительная организация Благодать приятно порадовала своей непревзойденной работой над ремонтом моей двухуровневой квартиры. Ребята сделали все на высшем уровне. Стильно, со вкусом, ничего лишнего. Отделка выполнена из добротных проверенных материалов, никакого токсичного пластика и прочей лабуды в работе мастера не использовали. Бригада не подвела меня со сроками, да и в расчетах никаких проблем не возникло. У меня после ремонта не осталось лишних пакетов с цементом или десятка другого плитки. Весь материал был израсходован. Дополнительных затрат никаких не возникло. Все четко по смете. О компании у меня осталось только хорошее впечатление. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Анатолий.",
"date": "2019-10-03T12:17:30",
"content": "Нормально вроде работают, но прораб человек отрешенный от процесса. Мы заказывали и работы и закупку материалов для ремонта. Так вот по закупке постоянно приходилось ему звонить и напоминать то артикул, то цветовую гамму. Склероз что ли у человека? В конце ремонта подарил ему блокнот)))",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Евгений.",
"date": "2019-09-25T12:17:30",
"content": "Достойная компания, с которой приятно затеваться ремонтом любого уровня. Во избежание проблем с пожарниками или прочими инстанциями, меня интересовала надежная работа, выполненная в соответствии со стандартами СНиПа и ГОСТа. Я четко проговорил все эти аспекты с прорабом компании и благодарен ему за понимание и отзывчивость. Ремонтные работы были произведены четко в оговоренные сроки. Аккуратно, в выдержанном деловом стиле, симпатично и изысканно. Именно такой ремонт я себе и представлял. Ни единой претензии я к подрядчику не испытываю. Спасибо за великолепную работу!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{ 
"positive": false, 
"author": "Глеб.",
 "date": "2019-08-21T17:47:27",   
"content": "Нам очень НЕ повезло с этой компанией! Заказали у них ремонт своей двушки и уехали из города, дабы не мешать. Прораб по телефону уверял, что процесс движется согласно срокам и постоянно выдавливал очередного авансирования. Вернувшись за неделю до указанной даты окончания работ были неприятно шокированны, на каком этапе находился ремонт. Не была закончена даже черновая подготовка, штукатурили стены! Зачем надо было врать?! За безнадёжно затянутые сроки выдавили огромную скидку.....",
 "work": "Капитальный ремонт квартиры", 
"company": 4 
},
{
"positive": true,  
"author": "Мария",
"date": "2019-10-07T18:11:30",  
"content": "Нет лучше ремонта, чем ремонт, который делают профессионалы. В моей семье всегда следовали этому правилу и поэтому, когда мой муж предложил сделать ремонт самостоятельно я была в шоке. После двух дней криков и ругани (и это мы только спорили из-за цвета обоев) я решила не изменять семейным традициями и обратиться в компанию, которая сделает все за нас. Этой компанией оказалась Ревиду. Муж хоть и сопротивлялся изначально, но тоже в восторге от получившегося результата, а главное что мы живем в мире и спокойствии и не орем друг на друга..",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Владимир",
"date": "2019-04-12T10:25:15",  
"content": "Сделали ремонт в моей новой трешке. Все довольна! А что еще надо!? Конкуренты идите лесом!.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{ 
"positive": true, 
"author": "Александр",
 "date": "2019-04-12T14:32:10",  
 "content": "С удовольствием оставлю положительный отзыв об этой компании, поскольку ремонт с ними не стал кошмаром, которого я так опасалась. Надо было практически перестроить квартиру, добавив дополнительные перегородки и снеся пару встроенных шкафов. Проект был непростой, но дизайнер компании с этой задачей справился легко. Прораб все время ремонта был со мной на связи, держал в курсе ситуации. Работу закончили в срок, да и качество достойно самых высоких оценок. Так что впечатление от сотрудничества только положительное..",
 "work": "Капитальный ремонт квартиры", 
"company": 4 
},
{ 
"positive": true, 
"author": "Никита", 
"date": "2019-04-23T13:09:22",  
 "content": "Заказывал ремонт своего дома под ключ в этой компании. С дизайнером все нюансы обсудил, рассказал, что бы мне хотелось увидеть по результату, да и со стилем оформления определились. Проект был составлен и по нему рабочие четко все сделали. Вышло даже красивее чем на рисунке! Дом получился в классическом стиле, очнь удобным и комфортным. Очень доволен! Спасибо за ремонт..", 
"work": "Капитальный ремонт квартиры", 
"company": 4 
 },
{ 
"positive": true,
 "author": "Елена",
 "date": "2019-08-12T13:18:39", 
  "content": "С этой компанией мы уже пережили не один ремонт (сделано, как минимум четыре офиса) и никогда они нас не подводили. К ремонту приступали всегда без задержек, а заканчивали обычно на несколько дней раньше. К качеству никогда претензий не было, все на высоком профессиональном уровне. На прошлой неделе закончили ремонт очередного офиса. Хотелось бы отметить потрясающих дизайнеров компании, благодаря которым каждый офис имеет свой стиль и отличную функциональность. Спасибо за добросовестное отношение к работе...",
 "work": "Капитальный ремонт квартиры", 
"company": 4 
},
{
 "positive": true, 
"author": "Владимир",
 "date": "2019-07-23T18:56:43", 
  "content": "Делал ремонт кухни! Остались довольны! Профессионализм зашкаливает!!!!..", 
"work": "Капитальный ремонт квартиры",
 "company": 4
 },
{ 
"positive": true, 
"author": "Александр", 
"date": "2019-06-02T13:21:21",  
 "content": "Мне понравилось, как работают ребята . По минимуму грязи, мусора и пыли, для меня это очень важно. К качеству работы никаких претензий нет. Материал фирма подбирала сама, ибо я в этом совсем ничего не понимаю. В целом, я довольна, компания не подвела. Рекомендую..", 
 "work": "Капитальный ремонт квартиры", 
"company": 4
 },
{
 "positive": true, 
"author": "Роман", 
"date": "2019-03-13T14:12:23", 
  "content": "Когда решил сделать ремонт в своей квартире-студии, друзья подсказали эту компанию . Менеджер продемонстрировал отличные условия работы, мне все понравилось, отправился сразу к дизайнеру. Его, конечно, мучил долго, но в итоге проект получился что надо. Сам ремонт закончился через две недели, мастера работали быстро и слаженно, все за собой убрали, огромное спасибо!.", 
"work": "Капитальный ремонт квартиры",
 "company": 4
 },
{ 
"positive": false, 
"author": "Николай.", 
"date": "2019-09-08T17:34:31", 
  "content": ".Период сотрудничества с компанией , вспоминаю с неприязнью. Скользкие товарищи... Ремонтировали они мою небольшую однокомнатную квартиру крайне долго, из заявленных двух месяцев сроки растянулись в четыре! Цена тоже продолжала расти на всём протяжении ремонта. Прораб постоянно прибавлял видов работ и завышал квадратуру. Итоговое качество максимум среднее..", 
"work": "Капитальный ремонт квартиры",
 "company": 4
 },
{
"positive": true,
"author": "Елена.",
"date": "2019-03-24T12:57:30",
"content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Сергей.",
"date": "2019-03-20T16:17:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Анна.",
"date": "2019-03-14T12:17:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Владимир.",
"date": "2019-03-12T8:17:30",
"content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Владимир.",
"date": "2019-03-11T19:17:30",
"content": "С Благодатью делал пару месяцев назад свой офис. Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true, 
"author":"Анастасия",
"date":"2019-11-14T11:23:22", 
"content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
"work": "Малярные и штукатурные работы",
"company": 4
},
{ 
"positive": false, 
"author": "Сергей.", 
"date": "2019-11-07T18:11:30", 
"content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
"work": "Косметический ремонт квартиры", 
"company": 4 
},
{ 
"positive": false, 
"author": "Андрей.", 
"date": "2019-11-02T11:18:30", 
"content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
"work": "Косметический ремонт квартиры", 
"company": 4
},
{
"positive": true,
"author": "Валерия.",
"date": "2019-11-01T12:17:30",
"content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Елена.",
"date": "2019-10-24T12:57:30",
"content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-11-07T18:11:30",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Никита.",
"date": "2019-09-01T19:28:27",  
"content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Алексей.",
"date": "2019-04-23T19:32:21",  
"content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Александр",
"date": "2019-09-02T19:35:06",  
"content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-10-14T12:11:34",  
"content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true, 
"author":"Анастасия",
"date":"2019-06-14T11:23:22", 
"content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
"work": "Малярные и штукатурные работы",
"company": 4
},
{ 
"positive": false, 
"author": "Сергей.", 
"date": "2019-04-07T18:11:30", 
"content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
"work": "Косметический ремонт квартиры", 
"company": 4
},
{ 
"positive": false, 
"author": "Андрей.", 
"date": "2019-04-02T11:18:30", 
"content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
"work": "Косметический ремонт квартиры", 
"company": 4
},
{
"positive": true,
"author": "Валерия.",
"date": "2019-04-01T12:17:30",
"content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
 "positive": true,
 "author": "Олег.", 
"date": "2019-10-18T18:03:01",   
"content": "Считаю эту фирму одной из лучших! Заказывала здесь ремонт под ключ с дизайн-проектом. Бригада мастеров выполнила все работы на высшем уровне, по качеству ни одной претензии не возникло. Ремонт получился, что надо!..",
 "work": "Капитальный ремонт квартиры",
 "company": 4  
},
{ 
"positive": true,
 "author": "Роман.", 
"date": "2019-09-14T04:41:37",   
"content": ".Сначала искал, где бы заказать дизайн-проект для своей трешки и по отзывам нашел эту компанию. Расценки устроили не только на проект, но и на сам ремонт, поэтому сразу у них дизайнерский ремонт и заказал, договор подписал. Прораб достался замечательный, считай постоянно на квартире был и контролировал работу мастеров. Квартиру вовремя сдали, ремонт красивый и качественный - именно то что хотел!.", 
"work": "Капитальный ремонт квартиры", 
"company": 4  
},
{
 "positive": true,
 "author": "Арина.",
 "date": "2019-08-12T23:32:26", 
  "content": ".Захотелось как-то преобразить свое жилище, которое давненько не видело ремонта. Позвонил в эту компанию. По разговору понравилась менеджер - все деловито, но ничего не впаривает и сказок не рассказывает. В итоге, сделали конфетку из моей хрущевки. И цены на услуги хорошие. Самое главное, все зафиксировано в смете и она не изменилась в конце ремонта.", 
"work": "Капитальный ремонт квартиры",
 "company": 4
},
{ 
"positive": true,
 "author": "Николай.",
 "date": "2019-03-28T12:15:32",  
 "content": "Воспользовались услугами данной компании, о чем ни минуты не пожалели. Мастера профессионально, с предельной точностью выполнили сложный дизайнерский ремонт. Никаких недоразумений. Учитывались все пожелания. Доброжелательный коллектив. В следующий раз, при необходимости даже небольшого ремонта, обратимся именно в эту фирму и будем рекомендовать всем своим друзьям..", 
"work": "Капитальный ремонт квартиры", 
"company": 4  
},
{
 "positive": true,
 "author": "Филипп.",
 "date": "2018-12-26T12:56:33",  
 "content": ".Купили трехкомнатную квартиру и для ремонта выбрали в подрядчики эту компанию и, как оказалось позднее, не прогадали. Позвонили, обсудили все детали, приехал замерщик, а на следующий день была уже готова смета. В процессе ремонта приходилось укреплять стены, в некоторых местах убирать трещины, но это не смутило рабочих и на сроках не отразилось. Квартира получилась уютная и с классным ремонтом. Спасибо компании и отдельно прорабу..",
 "work": "Капитальный ремонт квартиры", 
"company": 4
 },
{
"positive": true,  
"author": "Анна С.",
"date": "2019-03-23T15:54:30",  
"content": "Мы решили сделать подарок для бабушки и отремонтировать ее квартиру. Пригласили строителей из фирмы Ревиду. Мы не очень знали о предпочтениях и мы сделали всё в нейтральных, спокойных тонах. Наш дизайнер поняла, что это для бабушки квартира и поэтому предложила ещё пару фишек для комфорта пожилого человека. Мы бы сами не догадались до этого. Строительная бригада тоже была очень доброжелательна. Мне кажется они даже довольна знать, что делаю такой хорошее дело для моей бабушки. Что было важно - это закончить ремонт прямо перед днем рождения бабушки. И фирма справилась. Закончили ремонт в срок указанный в договоре..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Иван.",
"date": "2019-09-05T12:19:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Андрей.",
"date": "2018-10-03T12:57:30",
"content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Екатерина.",
"date": "2018-05-03T15:17:30",
"content": "За уютный ремонт моей квартиры, хотел бы поблагодарить всех сотрудников этой компании. Отдельное спасибо прорабу, за его помощь и профессиональный контроль за рабочим процессом. Получился очень хороший и экономный ремонт, а смотрится как евро. Ребята молодцы! Квартира стала просто идеальной!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Вячеслав.",
"date": "2018-07-23T16:17:30",
"content": "Решили сделать небольшой косметический ремонт в нашем офисе и обратились в компанию Благодать. Составили план работ, график и смету, после чего рабочие приступили к работе. К конечному результату претензий нет, по срокам не подвели. Все хорошо. Главное, что сам ремонт сделали, как надо и полностью уложились в смету.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Вова.",
"date": "2017-04-03T17:17:30",
"content": "Сделал с компанией евроремонт. О работе мастеров могу отозваться только положительно. Работают оперативно, добросовестно и качественно. Все мои пожелания воплотили в реальность. Ремонт получился стильный, красивый и надежный. Я рад, что выбрал вас.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Елена.",
"date": "2019-10-03T12:17:30",
"content": "Да, я соглашусь, что мастера в компании рукастые, опытные. Работу выполняют то, что надо. Меня подвел лишь прораб по срокам сдачи акта приемки готовых работ. Нес ерунду какую-то невнятную по телефону. У меня создалось впечатление, что товарищ ушел в запой. Появился через четыре дня. Осадочек у меня остался.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Виталий.",
"date": "2018-11-04T10:47:30",
"content": "Здесь все четко, расстановлено и профессионально. Никаких липовых смет на расходы, никаких завышенных цен. Все по существу. Бригады строителей все штатные, которые несут ответственность за свою работу и, в случае каких-либо проблем, готовы исправить все. Я сделал с этими ребята капитальный ремонт в квартире своей. Все очень красиво, грамотно и стильно выполнено. Мои знакомые в восторге от моего ремонта. Я сам никак не нарадуюсь своей новой (отремонтированной) квартирой. Спасибо большое вашей компании. Ремонт с вами доставляет удовольствие.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Владимир.",
"date": "2019-03-17T22:17:30",
"content": "Ребята надежные, ответственные, работают во всю силу. Ремонт в квартире сделали оперативно и по качеству у меня претензий нет. Квартира такая стильная и красивая получилась. Супруга моя в восторге. Ничуть не пожалели, что выбрали вас!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{ 
"positive": true, 
"author": "София.", 
"date": "2019-07-18T16:11:30",  
 "content": ".Очень долго выбирала компанию, вызывала замерщиков, и постоянно меня что-то не устраивало. Потом подруга мне посоветовала РемонтКварт, и вот сразу как то все пошло как надо, с ними то я и заключила договор. Мастера приехали всех необходимых профилей, сантехник, электрик, плиточник и т.д. С работой справлялись на раз-два, я сама лично наблюдала и получала кайф, от того что выбрала именно их. Всем советую РемонтКварт, не пожалеете..", 
"work": "Капитальный ремонт квартиры",
 "company": 4
 },
{
 "positive": true,
 "author": "Алексей.", 
"date": "2019-06-07T13:11:11",  
 "content": "Добрый день , очень довольны проделанным ремонтом , сделали все всрок и не отходили от дизайна. Мастера у нас были с руками из правильного места и очень все грамотно сделали, нам даже не приходилось контролировать ход ремонта компания в прямом смысле от начала до конка все контролировала и довали отчет по всем работам. Одним словом мы благодарны .",
 "work": "Капитальный ремонт квартиры",
 "company": 4 
},
{ 
"positive": true,
 "author": "Олег.",
 "date": "2019-10-23T12:08:30",   
"content":"Выpaжaю блaгoдapнocть, зa пpoдуктивную paбoту и coтpудничecтвo в ремонте моего нового офиса, специалистам компании . Мои пoжeлaния учитывaлиcь и пpeдлaгaлиcь цeнныe идeи и вapиaнты. Я дoвoлен. Огpoмнoe cпacибo дизaйнepу, прорабу и мастерам. Вы лучшие! Обязательно буду обращаться к вам еще..",
 "work": "Капитальный ремонт квартиры", 
"company": 4
 },
{
 "positive": true, 
"author": "Александр.", 
"date": "2019-04-06T11:11:31", 
  "content": "Ремонт моего дома сотрудники этой компании выполнили на отлично, мастера старались. Не могу не отметить прекрасную работу дизайнера, прораба и бригады мастеров, их высокий профессионализм. Перед каждым этапом работ они узнавали мои пожелания и следовали им. Хочу пожелать всему коллективу процветания, благополучия и дальнейшего расширения. Спасибо...",
 "work": "Капитальный ремонт квартиры", 
"company": 4
},
{
"positive": true,
"author": "Валерия.",
"date": "2019-11-01T12:17:30",
"content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Елена.",
"date": "2019-10-24T12:57:30",
"content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Сергей.",
"date": "2019-10-20T16:17:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{ 
"positive": true,
 "author": "Николай.",
 "date": "2019-03-28T12:15:32",  
 "content": "Воспользовались услугами данной компании, о чем ни минуты не пожалели. Мастера профессионально, с предельной точностью выполнили сложный дизайнерский ремонт. Никаких недоразумений. Учитывались все пожелания. Доброжелательный коллектив. В следующий раз, при необходимости даже небольшого ремонта, обратимся именно в эту фирму и будем рекомендовать всем своим друзьям..", 
"work": "Капитальный ремонт квартиры", 
"company": 4  
},
{ 
"positive": true,
 "author": "Леонид.", 
"date": "2019-04-01T12:41:37",   
"content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..", 
"work": "Капитальный ремонт квартиры", 
"company": 4 
 },
{ 
"positive": true, 
"author": "анна.", 
"date": "2019-01-28T17:42:17", 
  "content": "Хоть эта компания существует недавно, тем не менее, они уже зарекомендовали себя с положительной стороны. У меня они ремонтировали прихожую. Никаких нареканий к их работе у меня нет, всё делают на совесть. Такие фирмы сейчас сложно найти, думаю. Желаю вам расти и развиваться дальше...", 
"work": "Капитальный ремонт квартиры", 
"company": 4 
},
{ 
"positive": true,
 "author": "Марина.",
 "date": "2019-09-03T19:51:08",  
 "content": ".В эту компанию обратилась по рекомендации подруги, ей сделали неплохой ремонт. Я обратилась в компанию. За две недели из моей хрущевку сделали вполне современную квартиру. Я довольна и по цене нормально. Делают добросовестно.",
 "work": "Капитальный ремонт квартиры",
 "company": 4  
},
{ 
"positive": true, 
"author": "Антон.",
 "date": "2019-09-38T11:51:37",  
 "content": ".Нужен был ремонт на кухне. Поклеить обои, плитку. Вызвали ребят из данной компании . Оперативно и качественно сделали. Веселые и вежливые ребята. Уложились за неделю. Были небольшие претензии, но работники быстро все исправили.",
 "work": "Капитальный ремонт квартиры", 
"company": 4
 },
{
 "positive": true,
 "author": "Олег.", 
"date": "2019-10-18T18:03:01",   
"content": "Считаю эту фирму одной из лучших! Заказывала здесь ремонт под ключ с дизайн-проектом. Бригада мастеров выполнила все работы на высшем уровне, по качеству ни одной претензии не возникло. Ремонт получился, что надо!..",
 "work": "Капитальный ремонт квартиры",
 "company": 4  
},
{ 
"positive": true,
 "author": "Роман.", 
"date": "2019-09-14T04:41:37",   
"content": ".Сначала искал, где бы заказать дизайн-проект для своей трешки и по отзывам нашел эту компанию. Расценки устроили не только на проект, но и на сам ремонт, поэтому сразу у них дизайнерский ремонт и заказал, договор подписал. Прораб достался замечательный, считай постоянно на квартире был и контролировал работу мастеров. Квартиру вовремя сдали, ремонт красивый и качественный - именно то что хотел!.", 
"work": "Капитальный ремонт квартиры", 
"company": 4
},
{
"positive": true,
"author": "Елена.",
"date": "2019-10-24T12:57:30",
"content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,
"author": "Сергей.",
"date": "2019-10-20T16:17:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-11-07T18:11:30",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{ 
"positive": false, 
"author": "Андрей.", 
"date": "2019-11-02T11:18:30", 
"content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
"work": "Косметический ремонт квартиры", 
"company": 4 
},
{
"positive": true,
"author": "Валерия.",
"date": "2019-11-01T12:17:30",
"content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
 "positive": true,
 "author": "Алла.", 
"date": "2019-03-02T12:14:35",
 "content": "Хорошая строительная компания, уже не первый год работаю с ними, всегда ремонт получается не дорогой, быстрый и очень качественный . Сейчас отремонтировали квартиру родителей, смотрится все отлично, и сделано так же! И что самое главное мы остались в той же цене, дороже не вышло но порекомендовали более инновационные материалы. Благодарны за этот ремонт! Спасибо!..",
 "work": "Капитальный ремонт квартиры",
 "company": 4 
},
{
 "positive": true,
 "author": "Анна С.",
 "date": "2019-05-21T13:41:20",
 "content": ".Заказывал у этой компании ремонт в новостройке. После выезда было понятно что выбираем эту компанию и все остальные отпадают сразу! Бригада работала по срокам, соседи ну лишний шум не жаловались, выполнили весь перечень работ качественно. Довольны проделанной работой, спасибо!.", 
"work": "Капитальный ремонт квартиры", 
"company": 4
},
{ 
"positive": true,
 "author": "Николай.", 
"date": "2019-11-01T18:32:41", 
"content": "Хочу сказать спасибо этой компании! Сделали нам с квартире отличный ремонт, а заказывали ремонт под ключ в новостройке. Там была голая коробка без всего, а сделали полноценную уютную квартиру! Работать с этой компанией было комфортно, специалисты опытные, всегда был контроль за ремонтом и работами. На работы гарантии есть", 
"work": "Капитальный ремонт квартиры", 
"company": 4 
},
{
 "positive": true, 
"author": "Денис.", 
"date": "2019-08-12T11:11:34",
 "content": ".Компания хорошая, звонил много куда, но только тут мне предложили нормальные цены, и согласились на мои нюансы. К ремонту преступили по срокам, да и закончили тоже. Работу, я проверял многократно. Все таки мою квартиру делали. Но все было приемлемо. Обои поклеили ровно, плитку положили хорошо. В общем очень доволен ремонтом. Мужики молодцы, знают свое дело. Не пьют, не прогуливают и мусор убирают..", 
 "work": "Капитальный ремонт квартиры",
"company": 4
 },
{ 
"positive": true, 
"author": "Рома.", 
"date": "2019-01-24T21:31:09", 
"content": ".Недавно я закончил ремонтировать свою квартиру и пользовался услугами данной компании . Хочу сказать о том, что компания мне понравилась. Сотрудники быстро понимали, что я хочу получить в итоге от ремонта. На строительной площадке сотрудники работали слаженно, быстро, по плану работ, которые мы рассчитали с прорабом. В итоге весь ремонт был закончен в срок, оговоренный заранее. Я остался доволен ремонтом.",
 "work": "Капитальный ремонт квартиры", 
"company": 4 
},
{
"positive": true,  
"author": "Филипп",
"date": "2019-05-17T12:21:53",  
"content": "Делали ремонт 3-комнатной квартиры в новостройке. Понравилась организация процесса и качество ремонта. Ремонт даже не успел надоесть), а результат радует. Спасибо прорабу Илье Демидову и мастеру Роману Пасечнику!.",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true, 
"author":"Анастасия",
"date":"2019-06-14T11:23:22", 
"content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
"work": "Малярные и штукатурные работы",
"company": 4 
},
{ 
"positive": true, 
"author": "Сергей.", 
"date": "2019-04-07T18:11:30", 
"content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
"work": "Косметический ремонт квартиры", 
"company": 4
},
{ 
"positive": false, 
"author": "Андрей.", 
"date": "2019-04-02T11:18:30", 
"content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
"work": "Косметический ремонт квартиры", 
"company": 4
},
{
"positive": true,  
"author": "Алексей.",
"date": "2019-04-23T19:32:21",  
"content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Александр",
"date": "2019-09-02T19:35:06",  
"content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-10-14T12:11:34",  
"content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Лида",
"date": "2019-11-07T18:11:30",  
"content": "Большое спасибо хотелось бы сказать строителям за такой труд, за шикарный, стильный и такой качественный ремонт нашей квартиры. Вы настоящие профессионалы своего дела. Ремонтом я целиком и полностью удовлетворен. Отличная работа! Спасибо!.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Алла",
"date": "2019-07-09T12:51:58",  
"content": "Очень рада, что пришла к ним заказывать дизайн-проект! В итоге заказывать ремонт решили здесь же. Здесь с нами работал менеджер Николай Филатов и дизайнер Петр Балашов. Дизайн-проект получился просто изумительным, но я не верила, что его можно воплотить в точности. У ребят это получилось. Очень качественный добротный ремонт вышел. Затянулось это все на 5 месяцев, но о таких сроках нас изначально предупреждали..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Олег",
"date": "2019-03-27T14:11:30",  
"content": "Я купил небольшой загородный дом, изначально планировал использовать его только в качестве дачи. Но нам с супругой и детьми так там понравилось, что решили переехать сюда насовсем. До города недалеко, а воздух и общая атмосфера не сравнится. Понятное дело, что пришлось здесь делать ремонт. Я сразу определился с исполнителями. Мне понравилось, как работают в этой компании. Мне вообще не пришлось ни о чем переживать. Все, что было прописано в договоре, выпонили.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Андрей.",
"date": "2019-04-04T13:16:23",  
"content": "В Квадратном метре заказывал отделку загородного коттеджа. Работы все выполнены идеально, даже я, придирчивый до ужаса, не нашел ничего, до чего можно было бы докопаться. Все аккуратно, ровно, красиво и стильно. Материалы использованы все качественные, дорогие, все так, как прописано в смете. Бригада работала добросовестная, ответственная и адекватная. Никаких проблем, конфликтов или геморроя в ходе ремонтного процесса мне не доставили. Благодарен вам за достойный ремонт!...",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{ 
"positive": true, 
"author": "анна.", 
"date": "2019-04-01T12:41:37",   
"content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..", 
"work": "Капитальный ремонт квартиры", 
"company": 4 
 },
{
 "positive": true, 
"author": "Сергей.", 
"date": "2019-06-01T22:31:37",  
 "content": ".Возможно мне просто повезло со строительной фирмой, поскольку нашел ее совершенно случайно в интернете. Но, как не крути, ремонт квартиры их мастера сделали мне на совесть! Придраться не к чему! Сначала, правда, показалось дороговато, но когда промониторил цены, то успокоился, они вполне адекватные, среднерыночные. Главное, что ребята не подвели по срокам и квартира получилась красивой.", 
"work": "Капитальный ремонт квартиры",
 "company": 4 
 },
{ 
"positive": true,
 "author": "Александр.", 
"date": "2019-01-01T14:11:21",   
"content": ".Увидела, как ребята из этой компании делают ремонт у соседей и поняла - это именно то, что мне нужно. Аккуратно, красиво. Позвонила, встретились, по моей планировке рассчитали смету, оговорили все тонкости, мне ответили на все вопросы, заключили договор и приступили к работе. На протяжении ремонта прораб и менеджер всегда были на связи. Помогли с выбором материала, что явилось для меня огромным бонусом, самой мне было бы очень трудно подобрать качественный материал по доступным ценам. Все сделали на отлично! Квартира получилась просто шикарно! Теперь держу курс на двушку, и ремонт, конечно же, буду делать только с СК Квадратный метр..",
"work": "Капитальный ремонт квартиры", 
"company": 4
  },
{
 "positive": true,
 "author": "Настя.",
 "date": "2019-05-24T11:47:17",  
 "content": ".Наша семья полностью довольна работой мастеров этой компании. Квартиру отремонтировали качественно, аккуратно и в срок. Что особенно понравилось, так это то, что все оплаты только по факту выполненных работ. Деньги за материал тоже только после доставки по чекам. Спасибо. Буду рекомендовать своим друзьям.", 
"work": "Капитальный ремонт квартиры", 
"company": 4
  },
{ 
"positive": true,
 "author": "Александр.", 
"date": "2019-04-01T12:41:37",   
"content": ".Мы делали косметику, сами заморачиваться не стали, обратились к ребятам. Четко оговорили все наши требования, учли все их рекомендации и после этого нам сделали все в оговоренные сроки и за оговоренные деньги..", 
"work": "Косметический ремонт квартиры", 
"company": 4
 },
{ 
"positive": true,
 "author": "Костя.", 
"date": "2019-07-21T11:47:37",  
 "content": ".Обратилась в эту компанию. Ребята молодцы, вошли в положение и не затягивали, всё сделали быстро и без претензий. Да и цены у них терпимые. После ремонта моя двушка преобразилась, приятно зайти..", 
 "work": "Капитальный ремонт квартиры", 
"company": 4
 },
{
"positive": true,  
"author": "анна.",
"date": "2019-08-07T18:01:49",  
"content": "Благодарность строительной компании за профессионально выполненный ремонт в моей квартире, за выдержанные сроки и ответственный подход. Мастера в компании опытные, квалифицированные, не конфликтные. Ремонт пролетел на одном дыхании, без конфликтов, простоев и прочего. Я работой компании полностью удовлетворен, поэтому смело могу порекомендовать ее своим близким знакомым и друзьям....",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
 "positive": true,
 "author": "Олег.", 
"date": "2019-10-18T18:03:01",   
"content": "Считаю эту фирму одной из лучших! Заказывала здесь ремонт под ключ с дизайн-проектом. Бригада мастеров выполнила все работы на высшем уровне, по качеству ни одной претензии не возникло. Ремонт получился, что надо!..",
 "work": "Капитальный ремонт квартиры",
 "company": 4
},
{ 
"positive": true,
 "author": "Роман.", 
"date": "2019-09-14T04:41:37",   
"content": ".Сначала искал, где бы заказать дизайн-проект для своей трешки и по отзывам нашел эту компанию. Расценки устроили не только на проект, но и на сам ремонт, поэтому сразу у них дизайнерский ремонт и заказал, договор подписал. Прораб достался замечательный, считай постоянно на квартире был и контролировал работу мастеров. Квартиру вовремя сдали, ремонт красивый и качественный - именно то что хотел!.", 
"work": "Капитальный ремонт квартиры", 
"company": 4 
},
{
 "positive": true,
 "author": "Арина.",
 "date": "2019-08-12T23:32:26", 
  "content": ".Захотелось как-то преобразить свое жилище, которое давненько не видело ремонта. Позвонил в эту компанию. По разговору понравилась менеджер - все деловито, но ничего не впаривает и сказок не рассказывает. В итоге, сделали конфетку из моей хрущевки. И цены на услуги хорошие. Самое главное, все зафиксировано в смете и она не изменилась в конце ремонта.", 
"work": "Капитальный ремонт квартиры",
 "company": 4
},
{ 
"positive": true, 
"author": "Даниил.", 
"date": "2019-10-28T23:11:39",   
"content": ".Работают на совесть, ремонт отличный нам сделали, вся семья осталась довольна. Квартиру просто не узнать, сразу видно, настоящие мастера. Будем рекомендовать вас друзьям и знакомым!.", 
"work": "Капитальный ремонт квартиры",
 "company": 4
 },
{ 
"positive": true, 
"author": "Алиса.", 
"date": "2019-07-18T08:32:28",  
 "content": ".Решили сделать ремонт гостиной под ключ, обратились сюда. Всё делали с ноля: проводка, шпаклёвка и стяжка, покраска стен. Мастера перед этим проконсультировали нас, подсказали, как будет лучше смотреться. Сделали быстро. Комната супер, будем теперь делать кухню!.", 
 "work": "Капитальный ремонт квартиры", 
"company": 4 
},
{
"positive": true,  
"author": "Жана.",
"date": "2019-09-23T13:09:21",  
"content": "Купили квартиру и заказали в компании капитальный ремонт, работу бригада мастеров сделала довольно быстро, получилось все красиво и аккуратно, в процессе работы не оставляли без внимания мои пожелания, сервисом я довольна..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Георгий",
"date": "2018-10-07T19:10:34",  
"content": ". В рекламе низкие цены, по факту дорого. Как работают не знаю, обращаться не стал. Ставлю - только за цены. ",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Анрей.",
"date": "2019-04-27T11:11:30",  
"content": ".Соотношение цены и качества оптимальное. Делают на совесть, реально стараются и несут полную ответственность за всю свою работу. Я не в первый раз делаю ремонт квартиры, но впервые почувствовал какое-то спокойствие и уверенность в том, что получу именно тот результат, на который рассчитываю.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Елена",
"date": "2019-06-02T11:54:30",  
"content": ".Очень довольна тем ремонтом, который нам сделала эта компания. Во-первых, не ожидала, что будет так быстро. Вернее, в договоре и было прописано 5 месяцев, но я была уверена, что будут оттягивать сдачу объекта. Но нет, его сдали вовремя, причем, перед приемкой еще был осмотр инженером по техническому контролю качества. Во-вторых, цена, названная изначально, тоже осталась неизменной. Ну и общее впечатление тоже положительное.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-11-07T18:11:30",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Никита.",
"date": "2019-09-01T19:28:27",  
"content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Алексей.",
"date": "2019-04-23T19:32:21",  
"content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Александр",
"date": "2019-09-02T19:35:06",  
"content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-10-14T12:11:34",  
"content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Юрий",
"date": "2019-03-07T13:17:58",  
"content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": false,
"author": "Олег.",
"date": "2019-06-02T14:04:23",  
"content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": false,
"author": "Николай",
"date": "2019-04-03T12:11:54",  
"content": "Никогда не связывайтесь с ними! Дома построены просто из отходов! все гнилое! коммуникации проведены через одно место! вода из скважины просто катастрофа! Цены для всех разные говорят, хотя дома находятся в одном месте! Как повезет! После продажи дома, на вас просто забьют! А вам останется разгребать все подводные камни! Брус используется внутри весь источенный короедом, черный и гнилой! внутри тоже самое! все дополнительные услуги за бешенные деньги!.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Алексей",
"date": "2018-04-07T10:04:21",  
"content": ".Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Дмитрий",
"date": "2019-04-07T18:11:30",  
"content": "Эта компания делала капитальный ремонт в моей квартире, подошли к выполненной работе основательно, не было с их стороны грубости или какого либо негатива. Требовалось снести пару стен, поставить так же стену из стекла, все сделали, как мы и задумывали, кстати благодаря им удалось подобрать пол в ванную, решились на наливной. В остальных комнатах был застелен паркет. В общем компания молодцы, сумели порадовать однозначно..",
"work": "Капитальный ремонт квартиры",
"company": 4 
},
{
"positive": true,  
"author": "Кристина.",
"date": "2019-06-17T14:12:23",  
"content": ".Компанию выбирали тщательно, вызвали замерщиков из нескольких компаний, после составления сметы уже решали, кого все таки выберем. Посидев с мужем и взвесив все за и против остановились на Ревиду. По окончанию ремонта поняли, что не зря обратились именно к ним. Ремонт сделан качественно, мастера приходили каждый день, ни от кого ни разу не было слышна мата, все вежливые и добросовестные. Однозначно мы рекомендуем всем данную компанию.",
"work": "Капитальный ремонт квартиры",
"company": 4
},
{
"positive": true,  
"author": "Алексей",
"date": "2019-02-25T23:19:40",  
"content": "Компания заслужила моего уважения, ибо сделанный ими ремонт моей новой квартиры под ключ порадовал в первую очередь тем, что он был произведен качественно, лично следил за процессом, видно, что мастера большие профи своего дела. При этом изначально рассчитал у них на сайте всю стоимость, созвонился с менеджером, уточнил детали. После этого прибыл их человек, так же составил смету, отличие от суммы, которую я высчитал на их сайте минимальное. После этого на следующий же день прибыла бригада, прораб четко смотрит за процессом, никто не занимается посторонними делами и отдыхают только на обеденный перерыв..",
"work": "Капитальный ремонт квартиры",
"company": 4
},











{
"positive": true,  
"author": "Лида",
"date": "2019-11-07T18:11:30",  
"content": "Большое спасибо хотелось бы сказать строителям за такой труд, за шикарный, стильный и такой качественный ремонт нашей квартиры. Вы настоящие профессионалы своего дела. Ремонтом я целиком и полностью удовлетворен. Отличная работа! Спасибо!.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Алла",
"date": "2019-07-09T12:51:58",  
"content": "Очень рада, что пришла к ним заказывать дизайн-проект! В итоге заказывать ремонт решили здесь же. Здесь с нами работал менеджер Николай Филатов и дизайнер Петр Балашов. Дизайн-проект получился просто изумительным, но я не верила, что его можно воплотить в точности. У ребят это получилось. Очень качественный добротный ремонт вышел. Затянулось это все на 5 месяцев, но о таких сроках нас изначально предупреждали..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Олег",
"date": "2019-03-27T14:11:30",  
"content": "Я купил небольшой загородный дом, изначально планировал использовать его только в качестве дачи. Но нам с супругой и детьми так там понравилось, что решили переехать сюда насовсем. До города недалеко, а воздух и общая атмосфера не сравнится. Понятное дело, что пришлось здесь делать ремонт. Я сразу определился с исполнителями. Мне понравилось, как работают в этой компании. Мне вообще не пришлось ни о чем переживать. Все, что было прописано в договоре, выпонили.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{ 
"positive": true, 
"author": "Никита", 
"date": "2019-04-23T13:09:22",  
 "content": "Заказывал ремонт своего дома под ключ в этой компании. С дизайнером все нюансы обсудил, рассказал, что бы мне хотелось увидеть по результату, да и со стилем оформления определились. Проект был составлен и по нему рабочие четко все сделали. Вышло даже красивее чем на рисунке! Дом получился в классическом стиле, очнь удобным и комфортным. Очень доволен! Спасибо за ремонт..", 
"work": "Капитальный ремонт квартиры", 
"company": 5
 },
{ 
"positive": true,
 "author": "Елена",
 "date": "2019-08-12T13:18:39", 
  "content": "С этой компанией мы уже пережили не один ремонт (сделано, как минимум четыре офиса) и никогда они нас не подводили. К ремонту приступали всегда без задержек, а заканчивали обычно на несколько дней раньше. К качеству никогда претензий не было, все на высоком профессиональном уровне. На прошлой неделе закончили ремонт очередного офиса. Хотелось бы отметить потрясающих дизайнеров компании, благодаря которым каждый офис имеет свой стиль и отличную функциональность. Спасибо за добросовестное отношение к работе...",
 "work": "Капитальный ремонт квартиры", 
"company": 5
},
{
 "positive": true, 
"author": "Владимир",
 "date": "2019-07-23T18:56:43", 
  "content": "Делал ремонт кухни! Остались довольны! Профессионализм зашкаливает!!!!..", 
"work": "Капитальный ремонт квартиры",
 "company": 5
 },
{ 
"positive": true, 
"author": "Александр", 
"date": "2019-06-02T13:21:21",  
 "content": "Мне понравилось, как работают ребята . По минимуму грязи, мусора и пыли, для меня это очень важно. К качеству работы никаких претензий нет. Материал фирма подбирала сама, ибо я в этом совсем ничего не понимаю. В целом, я довольна, компания не подвела. Рекомендую..", 
 "work": "Капитальный ремонт квартиры", 
"company": 5
 },
{
 "positive": true, 
"author": "Роман", 
"date": "2019-03-13T14:12:23", 
  "content": "Когда решил сделать ремонт в своей квартире-студии, друзья подсказали эту компанию . Менеджер продемонстрировал отличные условия работы, мне все понравилось, отправился сразу к дизайнеру. Его, конечно, мучил долго, но в итоге проект получился что надо. Сам ремонт закончился через две недели, мастера работали быстро и слаженно, все за собой убрали, огромное спасибо!.", 
"work": "Капитальный ремонт квартиры",
 "company": 5
 },
{
"positive": true,  
"author": "Роман.",
"date": "2019-15-02T12:24:29",  
"content": "Хочу поблагодарить компанию Вира-Артстрой за шикарный ремонт в моей квартире. Я довольна, все сделали так, как я хотела - быстро, качественно и недорого. Радует, что менеджеры компании не звонили по пустякам и не отвлекали от работы. Квартиру сдали в оговоренный срок. Отдельно хотелось отметить вежливое и тактичное общение, помощь с выбором дизайнерского решения. Огромное спасибо..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,
"author": "Дмитрий.",
"date": "2019-10-18T13:27:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{ 
"positive": false, 
"author": "Филипп.", 
"date": "2019-04-16T13:11:30",  
 "content": "Соглашусь, что конторка безответственная. Обратился к ним за ремонтом в своей холостяцкой квартире, но в итоге получил кучу проблеми нервов. За все наше сотрудничество смета на один и тот же ремонт поменялась 6 раз. Это вообще ни в какие рамки не лезет. Компания разочаровала.....",
 "work": "Капитальный ремонт квартиры",
 "company": 5
 },
{ 
"positive": true,
 "author": "Глеб.",
 "date": "2019-08-13T22:43:34",   
"content": "Только что закончился ремонт в нашей новой квартире. Квартира очень долгожданная, поэтому хотелось, чтобы ремонт в ней был выполнен идеально. И я хочу сказать, что мы очень довольны. Работники постарались на пять с плюсом. От знакомых то и дело слышишь - тут сделали криво, там испортили. Поэтому морально мы готовились к бою :) Но зря...", 
"work": "Капитальный ремонт квартиры",
 "company": 5
  },
{ 
"positive": false, 
 "author": "Антон.",
"date": "2019-02-25T10:04:28",  
"content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все.",
"work": "Капитальный ремонт квартиры",
"company": 5 
},
{
"positive": false,  
"author": "Павел",
"date": "2019-03-23T20:41:38",  
"content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Елена",
"date": "2019-06-02T11:54:30",  
"content": ".Очень довольна тем ремонтом, который нам сделала эта компания. Во-первых, не ожидала, что будет так быстро. Вернее, в договоре и было прописано 5 месяцев, но я была уверена, что будут оттягивать сдачу объекта. Но нет, его сдали вовремя, причем, перед приемкой еще был осмотр инженером по техническому контролю качества. Во-вторых, цена, названная изначально, тоже осталась неизменной. Ну и общее впечатление тоже положительное.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-11-07T18:11:30",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company": 5 
},
{
"positive": true,  
"author": "Никита.",
"date": "2019-09-01T19:28:27",  
"content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Алексей.",
"date": "2019-04-23T19:32:21",  
"content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Александр",
"date": "2019-09-02T19:35:06",  
"content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-10-14T12:11:34",  
"content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
 "positive": true,
 "author": "Алексей.", 
"date": "2019-06-07T13:11:11",  
 "content": "Добрый день , очень довольны проделанным ремонтом , сделали все всрок и не отходили от дизайна. Мастера у нас были с руками из правильного места и очень все грамотно сделали, нам даже не приходилось контролировать ход ремонта компания в прямом смысле от начала до конка все контролировала и довали отчет по всем работам. Одним словом мы благодарны .",
 "work": "Капитальный ремонт квартиры",
 "company": 5  
},
{
 "positive": true, 
"author": "Александр.", 
"date": "2019-04-06T11:11:31", 
  "content": "Ремонт моего дома сотрудники этой компании выполнили на отлично, мастера старались. Не могу не отметить прекрасную работу дизайнера, прораба и бригады мастеров, их высокий профессионализм. Перед каждым этапом работ они узнавали мои пожелания и следовали им. Хочу пожелать всему коллективу процветания, благополучия и дальнейшего расширения. Спасибо...",
 "work": "Капитальный ремонт квартиры", 
"company": 5
},
{
"positive": true,
"author": "Валерия.",
"date": "2019-11-01T12:17:30",
"content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,
"author": "Елена.",
"date": "2019-10-24T12:57:30",
"content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,
"author": "Сергей.",
"date": "2019-10-20T16:17:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-11-07T18:11:30",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Никита.",
"date": "2019-09-01T19:28:27",  
"content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
"work": "Капитальный ремонт квартиры",
"company": 5 
},
{
"positive": true,  
"author": "Алексей.",
"date": "2019-04-23T19:32:21",  
"content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Александр",
"date": "2019-09-02T19:35:06",  
"content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-10-14T12:11:34",  
"content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,  
"author": "Вадим",
"date": "2019-03-19T04:41:21",  
"content": "Решил я ремонт сделать в санузле, компанию Уровень мне порекомендовал коллега, и после ремонта я сделал для себя вывод, больше не буду следовать его рекомендациям. Унитаз подсоединил плохо, он постоянно протекает, доделывать отказались. Окончательная смета как выяснилось была на самом деле не окончательной, и росла на глазах буквально. В ванной, когда вешали зеркало, разбили его, это возмещать естественно тоже отказались..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,  
"author": "Даниил",
"date": "2019-05-02T14:10:57",  
"content": ".Очень не приятно, когда после ремонта еще нужно что то переделывать. Так у нас было как раз с компанией Уровень, обои в углу переклеивали,розетку в одном месте переносили, потому что она должна быть немного в другом месте. Оцениваю компанию на 3-.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,  
"author": "Игорь",
"date": "2019-27-20T10:43:43",  
"content": "Не сказал что прям все идеально сделали, много раз переделывали какие то работы, поэтому обращаться или нет, дело каждого, но я друзьям уже не посоветую..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Анатолий.",
"date": "2019-11-07T18:11:30",  
"content": ".Прошло уже две недели как закончился мой ремонт, но ощущение праздника до сих пор не проходит. Компания все сделала на отлично! Дизайн потрясающий! Не думал, что из моей холостяцкой квартиры можно сделать такую элитку. Спасибо, ребята, на вас реально можно положиться. Молодцы!",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Анна С.",
"date": "2019-06-07T18:11:30",  
"content": "Сделали все хорошо, убрали мусор. Со сроками на 2 дня опоздали, но исправили ситуацию взаиморасчетом ) спасибо !.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Антон",
"date": "2019-08-21T20:45:50",  
"content": ".Все понравилось, молодцы",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Елена",
"date": "2019-10-02T13:36:12",  
"content": ".Мы с мужем молодожены и к свадьбе нам посчастливилось купить квартиру. Стали думать о ремонте - перекопали весь интернет и остановились на этой компании . И скажу сразу, что уже на замере нам очень понравилось само отношение к нам, как к заказчику.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{ 
"positive": true,
 "author": "Анна С.",
 "date": "2019-9-07T18:22",  
 "content": "Достойная фирма. Лично заказывал в Элеоне ремонт своей трехкомнатной квартиры в Москве. Сделали мастера все красиво, стильно, дизайн не приевшийся. Сами работы выполнены профессионально, очень аккуратно. По стоимости вышло вполне нормально, если учитывать ремонт такого уровня и используемые евро материалы. Никакого геморроя, все слаженно и оперативно. Так что я от ремонта с этим подрядчиком получил искреннее удовольствие!...", 
 "work": "капитальный ремонт квартиры", 
"company": 5
 },
{
"positive": true,  
"author": "Антон .",
"date": "2019-10-05T18:12:13",  
"content": "Элеон мне посоветовала коллега по работе. Нужно было быстро и качественно отремонтировать квартиру-студию. Все сделали в сжатые сроки и с высоким качеством. Специалисты – настоящие профессионалы. Квартира преобразилась! Все выполнили, как я и планировала. Спасибо, за отличный результат.",
"work": "элитный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Алексей.",
"date": "2019-06-04T21:43:55",  
"content": "Заказали ремонт в данной компании , пока все замечательно претензий к работникам нет. Завозим чистовой материал и приступаем к финальному этапу!!! Обязательно отпишусь по результату выполненных работ и скину фотки. Спасибо Вам ребята!l !...",
"work": "Косметический ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "сергей.",
"date": "2019-11-07T19:15:",  
"content": "С этим пoдpядчикoм paбoтaть oднo удoвoльствие. Pемoнт в квapтиpе выпoлнили нa высoкoм пpoфессиoнaльнoм уpoвне, все кaчественнo и нaдежнo. Мне пoнpaвилoсь, чтo пo хoду pемoнтa не вoзникaлo никaких дoпoлнительных paсхoдoв, кoтopые не были учтены в смете. Мaстеpa paбoтaли слaженнo и дpужнo. Pемoнт пoлучился тaкoй, кaк я себе и пpедстaвлял. Спaсибo зa тaкую кpaсoту и уют у меня дoмa. ",
"work": "элитный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Грегорий.",
"date": "2019-04-24T10:19:30",  
"content": "Отличная компания по проведению ремонтных работ! Лучше пока что я не встречала! Очень легко договариваться с работниками этой организации. НЕ первый раз уже с ними имею дело и каждый раз все на высоте! Выполняют работы в максимально кратчайшие сроки без негативного влияния на результат. Всем советую именно их!!..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Виктория.",
"date": "2019-09-05T17:18:53",  
"content": "Большая квартира - большой ремонт и много хлопот. Со всем этим я столкнулся, когда делал отделку в новой квартире. Вернее делали ее специалисты от компании Элеон. Контролировал и руководил всем процессом прораб - профессионал высшей марки. Все сделали качественно, в полном соответствии с дизайн-проектом, без косяков. В итоге, я очень доволен, что обратился в эту компанию....",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{ 
"positive": true,
 "author": "Олег.",
 "date": "2019-10-23T12:08:30",   
"content": "Выpaжaю блaгoдapнocть, зa пpoдуктивную paбoту и coтpудничecтвo в ремонте моего нового офиса, специалистам компании . Мои пoжeлaния учитывaлиcь и пpeдлaгaлиcь цeнныe идeи и вapиaнты. Я дoвoлен. Огpoмнoe cпacибo дизaйнepу, прорабу и мастерам. Вы лучшие! Обязательно буду обращаться к вам еще..",
 "work": "Капитальный ремонт квартиры", 
"company": 5
 },
{ 
"positive": false, 
"author": "Глеб.",
 "date": "2019-08-21T17:47:27",   
"content": "Нам очень НЕ повезло с этой компанией! Заказали у них ремонт своей двушки и уехали из города, дабы не мешать. Прораб по телефону уверял, что процесс движется согласно срокам и постоянно выдавливал очередного авансирования. Вернувшись за неделю до указанной даты окончания работ были неприятно шокированны, на каком этапе находился ремонт. Не была закончена даже черновая подготовка, штукатурили стены! Зачем надо было врать?! За безнадёжно затянутые сроки выдавили огромную скидку.....",
 "work": "Капитальный ремонт квартиры", 
"company": 5  
},
{ 
"positive": true, 
"author": "София.", 
"date": "2019-07-18T16:11:30",  
 "content": ".Очень долго выбирала компанию, вызывала замерщиков, и постоянно меня что-то не устраивало. Потом подруга мне посоветовала РемонтКварт, и вот сразу как то все пошло как надо, с ними то я и заключила договор. Мастера приехали всех необходимых профилей, сантехник, электрик, плиточник и т.д. С работой справлялись на раз-два, я сама лично наблюдала и получала кайф, от того что выбрала именно их. Всем советую РемонтКварт, не пожалеете..", 
"work": "Капитальный ремонт квартиры",
 "company": 5
 },
{ 
"positive": false, 
"author": "Николай.", 
"date": "2019-09-08T17:34:31", 
  "content": ".Период сотрудничества с компанией , вспоминаю с неприязнью. Скользкие товарищи... Ремонтировали они мою небольшую однокомнатную квартиру крайне долго, из заявленных двух месяцев сроки растянулись в четыре! Цена тоже продолжала расти на всём протяжении ремонта. Прораб постоянно прибавлял видов работ и завышал квадратуру. Итоговое качество максимум среднее..", 
"work": "Капитальный ремонт квартиры",
 "company": 5 
 },
{
"positive": true,  
"author": "Данил.",
"date": "2019-07-27T16:14:57",  
"content": "В нашей квартире-новостройке производились работы этой компанией, согласно дизайн-проекту. Объем работ был значительный и непростой на наш взгляд. Хотим отметить тщательность, аккуратность, творческий подход и профессионализм специалистов компании. А также их неравнодушие и стремление выполнить работу действительно качественно. Большое спасибо. Мы наслаждаемся результатами вашего труда каждый день..",
"work": "элитный ремонт квартиры",
"company": 5
},
{
"positive": false,
"author": "Александр",
"date": "2019-06-07T19:32:28",  
"content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,
"author": "Александр",
"date": "2019-05-15T13:23:28",  
"content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,
"author": "Андрей",
"date": "2019-08-07T13:26:30",  
"content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Михаил.",
"date": "2019-10-09T13:34:23",  
"content": ".Такого идеального ремонта я в своей жизни еще не видел! Совершенно не ожидал за такие деньги получить столь прекрасный результат! Работники явно фанаты своего дела. Видно было, с каким усердием они работают. Все сделали ровно, гладко, а самое главное вовремя. После них квартиру буквально не узнать! Спасибо вам огромное!!.",
"work": "элитный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Леонид.",
"date": "2019-10-07T19:51:41",  
"content": "Спасибо работникам компании Ремонт в Москве! Очень порадовал результат ремонтных работ! Конечно, работы было не так много, но похвалить за точность и скорость работы я считаю необходимым! Порадовал начальник бригады, вечно мотивирующий свою команду и помогающий во всем. Никаких абсолютно недочетов после работы не заметила. Спасибо вам, всем теперь вас советую!..",
"work": "Космитический ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Олег.",
"date": "2019-11-07T18:12:37",  
"content": ".Результат колоссальный! Бригада явно очень хорошо постаралась. Нужно было провести капитальный ремонт в доме. Так пережилавал, что представить сложно. Но руководитель бригады очень дружелюбный хороший парень, отдельное вам спасибо!! Перепланировка в доме прошла крайне успешно, то есть ничего не испортили и не задели, все недочеты были исправлены в процессе работы самими работниками без каких-либо замечаний! По возможности свяжусь с вами снова!!.",
"work": "Капитальный ремонт квартиры",
"company": 5 
},
{
"positive": true,  
"author": "Анна.",
"date": "2019-09-09T15:51:30",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company":5
},
{
"positive": true,  
"author": "Сергей.",
"date": "2019-01-27T20:43:30",  
"content": "Мы с женой наконец-то решились серьезно заняться ремонтом. До этого были робкие попытки сделать что-то своими руками. Дом у нас старый, так что ко всему прочему нужно было много чего менять, мы из-за этого сильно переживали, но благодаря умению ваших мастеров, все наши опасения были развеяны. Компания Русский ремонт сделала нам стильную перепланировку, увеличив одну из комнат. Это решение оказалось очень правильным и практичным. В целом, мастера довольно быстро и продуктивно шли к конечной цели. Ремонт был закончен в срок с идеальным качеством. Выражаем вам свою благодарность.:.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Анна",
"date": "2019-11-07T18:11:30",  
"content": "Нужно было сделать ряд работ, заменить электрику в доме, заменить сантехнику на кухне и ванной комнатах, а также покрасить стены и установить плинтуса. Заключили договор с алсеро, и после составления сметы и договора они преступили к работе. Сотрудничество с ребятами нам понравилось. Хочу отметить их лучшие стороны, которые увидели. Это качественное обслуживание, доступные цены и выполнение работ в срок. Со дня окончания ремонта прошло несколько месяцев, мы остаемся довольны вашей работой, рекомендуем!.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Никита",
"date": "2019-06-17T14:17:49",  
"content": "Мне делали ремонт 3-х комнатной квартиры полностью, под ключ, т.е. от и до. Ремонт произвели в течении 2,5 месяцев. Начали ремонт в середине июля, а закончили 31 августа, к празднику моего первоклассника успели, моя семья и я очень были рады такому подарку. Спасибо за ремонт, все наши ожидания оправдались..",
"work": "Капитальный ремонт квартиры",
"company": 5 
},
{
"positive": true,  
"author": "Андрей",
"date": "2019-05-21T16:29:19",  
"content": "Заказывал косметический ремонт своей квартиры. Специалисты компании, по моей просьбе сами подобрали мне обои и после одобрения приступили к работе. Очень понравилось, что работу выполняли по смете. Бригада работала аккуратно, весь строительный мусор за собой вывезли. Ремонт окончили быстро и довольно качественно, так что я доволен. Рекомендую компанию как хороших и добросовестных специалистов..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Андрей",
"date": "2019-08-21T13:54:49",  
"content": "Даже не ведитесь на все рассказы этих сказочников! У них в штате нет ни одного мастера! Я уж знаю,поверьте. Таких шишек набил, заказав у этих мошенников ремонт в квартире. По сей день ведутся судебные тяжбы! Меня развели как суслика на полтора миллиона рублей за элитный ремонт. Но элитным здесь даже не пахнет, все так похабно, некачественно и безграмотно сделано. Косяков море просто, а заставить все это переделывать просто некого! Мастеришки деньги содрали и как крысы разбежались!.",
"work": "Капитальный ремонт квартиры",
"company":5
},
{
"positive": false,  
"author": "Александр",
"date": "2019-01-28T18:01:30",  
"content": "Здесь нет квалифицированных специалистов, которые бы выполнили качественно и надежно все поставленные задачи. Мне нужен был косметический ремонт помещения под офис. То, что я увидел, ни в какие рамки не лезет. Материал разворовывали, не краснея! Понапривозили дешевого пластика, ламината и краски и начали ваять. Результат треш полный! Даже описывать не хочется. У бригады нет ни чести, ни совести. Я бы не стал никому советовать здесь что-либо заказывать..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,  
"author": "Степан",
"date": "2019-03-12T13:28:10",  
"content": "Отвратительно. Бригада которая делала ремонт состояла из гостейстолицы которые даже не знали друг друга по имени. Стяжку сделали так что она легко протыкалась отверткой, про неровности пола и говорить не хочется, все буграми. Кабина ванной и туалета клали из пазогребневых плит и выравнивали, все вкривь и вкось. В итоге дверь 60 см. с коробкой не влазит. Подоконники все поцарапаны, плитка на полу тоже. В общем можно еще много их подвигов перечислять... Откровенный шараш- монтаж. И еще, разводят на деньги, материалы сами где то покупают, в смете цены явно выше рынка. Не советую связываться с этими персонажами..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,  
"author": "Олег",
"date": "2017-11-07T12:17:56",  
"content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,  
"author": "Ангелина",
"date": "2019-02-15T17:43:29",  
"content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
"work": "Капитальный ремонт квартиры",
"company": 5 
},
{
"positive": true,
"author": "Анна.",
"date": "2019-10-14T12:17:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,
"author": "Олег",
"date": "2017-11-07T12:17:56",
"content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,
"author": "Ангелина",
"date": "2019-02-15T17:43:29",
"content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,
"author": "Владимир.",
"date": "2019-10-11T19:17:30",
"content": " Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,
"author": "Владимир.",
"date": "2019-10-10T19:17:30",
"content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": false,
"author": "Дмитрий.",
"date": "2019-10-10T12:17:30",
"content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,
"author": "Дмитрий.",
"date": "2019-10-09T12:17:30",
"content": "Строительная организация Благодать приятно порадовала своей непревзойденной работой над ремонтом моей двухуровневой квартиры. Ребята сделали все на высшем уровне. Стильно, со вкусом, ничего лишнего. Отделка выполнена из добротных проверенных материалов, никакого токсичного пластика и прочей лабуды в работе мастера не использовали. Бригада не подвела меня со сроками, да и в расчетах никаких проблем не возникло. У меня после ремонта не осталось лишних пакетов с цементом или десятка другого плитки. Весь материал был израсходован. Дополнительных затрат никаких не возникло. Все четко по смете. О компании у меня осталось только хорошее впечатление. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Грегорий.",
"date": "2019-04-24T10:19:30",  
"content": "Отличная компания по проведению ремонтных работ! Лучше пока что я не встречала! Очень легко договариваться с работниками этой организации. НЕ первый раз уже с ними имею дело и каждый раз все на высоте! Выполняют работы в максимально кратчайшие сроки без негативного влияния на результат. Всем советую именно их!!..",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Виктория.",
"date": "2019-09-05T17:18:53",  
"content": "Большая квартира - большой ремонт и много хлопот. Со всем этим я столкнулся, когда делал отделку в новой квартире. Вернее делали ее специалисты от компании Элеон. Контролировал и руководил всем процессом прораб - профессионал высшей марки. Все сделали качественно, в полном соответствии с дизайн-проектом, без косяков. В итоге, я очень доволен, что обратился в эту компанию....",
"work": "Капитальный ремонт квартиры",
"company": 5
},
{
"positive": true,  
"author": "Елена.",
"date": "2019-03-22T15:36:50",  
"content": "Необходимо было сделать косметический ремонт квартиры и я обратилась в эту компанию. Перед началом строительных работ, обговорила со специалистом все интересующие вопросы, связанные с ремонтом. К сожалению, я не обладала большими финансовыми возможностями, поэтому мы заранее составили смету таким образом, чтобы мне не пришлось залезать в долги. Так и получилось, я уложилась в необходимую сумму. В результате, строительная бригада постаралась на отлично. Я осталась довольна своим новеньким ремонтом. Спасибо...",
"work": "косметический ремонт квартиры",
"company": 5
}
]