[
{ 
"positive": "true", 
"author": "Александр.",
 "date": "2019-04-01T12:41:37",   
"content": ".Мы делали косметику, сами заморачиваться не стали, обратились к ребятам. Четко оговорили все наши требования, учли все их рекомендации и после этого нам сделали все в оговоренные сроки и за оговоренные деньги..", 
"work": "Косметический ремонт квартиры",
 "company": 6
},
{
 "positive": "true", 
"author": "Костя.", 
"date": "2019-07-21T11:47:37",  
 "content": ".Обратилась в эту компанию. Ребята молодцы, вошли в положение и не затягивали, всё сделали быстро и без претензий. Да и цены у них терпимые. После ремонта моя двушка преобразилась, приятно зайти..", 
 "work": "Капитальный ремонт квартиры", 
"company": 6
},
{
"positive": "true",  
"author": "анна.",
"date": "2019-08-07T18:01:49",  
"content": "Благодарность строительной компании за профессионально выполненный ремонт в моей квартире, за выдержанные сроки и ответственный подход. Мастера в компании опытные, квалифицированные, не конфликтные. Ремонт пролетел на одном дыхании, без конфликтов, простоев и прочего. Я работой компании полностью удовлетворен, поэтому смело могу порекомендовать ее своим близким знакомым и друзьям....",
"work": "Капитальный ремонт квартиры",
"company": 6 
},
{ 
"positive": "true",
 "author": "алла.",
 "date": "2019-01-06T16:18:31", 
  "content": ".Обращался в компанию за помощью в ремонте квартиры. Сам затеялся ремонтом, дане подрассчитал силы. Ребята помогли мне оперативно привести квартиру в порядок, сделали хороший качественный ремонт по доступным адекватным расценкам. Я рад, что выбрал вашу компанию. Спасибо..", 
"work": "Капитальный ремонт квартиры", 
"company": 6
 },
{
 "positive": "true", 
"author": "Грегорий.", 
"date": "2019-06-21T16:48:19", 
 "content": ".Заказывал здесь ремонт квартиры, сделали все качественно и по уму, чувствуется большой профессионализм, исходя из этого рекомендовать этих ребят могу, уложились ровно в срок.",
 "work": "Капитальный ремонт квартиры", 
"company": 6
},
{
"positive": "true",  
"author": "Николай.",
"date": "2019-01-09T11:16:23",  
"content": "Доволен тем, как хорошо сделали ремонт в гостиной. Не пожалел, что сюда обратился, хорошая компания, работают качественно, быстро, причин для жалоб совершенно нет. Отдельная благодарность прорабу Евгению, всегда выслушивал мои пожелания, давал советы..",
"work": "Косметический ремонт квартиры",
"company": 6
},
{
 "positive": "false", 
"author": ".Татьяна",
 "date": "2019-06-05T22:47:37",   
"content": ".Я просто в шоке с этой компании. У нас Менялись прорабы, росла смета, и это в порядке вещей для них. Но самое интересное дальше. Как только объект сдали началось : Течёт труба , которая спрятана в короб инсталяции. Обои все пошли волнами . Кривые стены. Переделывать свои косяки рабочии не хотят. Не берут трубку , а потом и вовсе выключают телефон. Мой вам совет - не обращайтесь сюда. Отношение хамское. Гарантий никаких не дадут. Смета Растёт, а об этом вам скажут только после ремонта...", 
"work": "Капитальный ремонт квартиры", 
"company": 6 
},
{
"positive": "true",  
"author": "Елизовета",
"date": "2019-08-18T10:19:08",  
"content": "Выбирал между капитальным и элитным ремонтом, цена не сказать, что прям большая разница. Поэтому выбрал элитный. Компания Уровень подошла ко всему тщательно, прораб, дизайнер, и все кто имел отношение к ремонту были на связи. Закончили только на 3 дня позже, но я был в отпуске, поэтому все нормально..",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Кирилл",
"date": "2019-11-07T18:11:30",  
"content": ".Ремонт это конечно не просто, но бригада из компании Уровень справилась. Пришлось с потолками и порталом повозиться, но не без этого. На ремонт не сильно потратился, но тем не менее.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Виталий.",
"date": "2019-11-01T12:17:30",
"content": "Скажу спасибо всей бригаде специалистов компании Благодать за профессионально произведенный ремонт в моем офисе. Все заказанные работы были выполнены в оговоренные сроки, качественно и надежно. Бригада адекватная и добросовестная. С вами приятно и очень комфортно работать.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Олег.",
"date": "2019-10-25T13:37:30",
"content": "Профессиональную отделку дома в Подмосковье заказывал в СК Благодать. Делал и наружную, и внутреннюю. Снаружи заказал у ребят утепление гипсой и короеда. Внутри решил сделать по большей части натяжные потолки, с ними проще обращаться, чем с гипсокартонными. Постелил пробковый ламинат. Смотрится очень симпатично и комфортно. Ремонт в целом получился отличный. Никаких претензий у меня не возникло к рабочим. Видно, что все сделано на совесть, аккуратно, ровно и продуманно. В подрядчике не разочаровался и могу его рекомендовать своим друзьям и знакомым.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "false",
"author": "Елена.",
"date": "2019-10-22T12:17:30",
"content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "false",
"author": "Павел.",
"date": "2019-10-21T9:17:30",
"content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true", 
"author":"Анастасия",
"date":"2019-11-14T11:23:22", 
"content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
"work": "Малярные и штукатурные работы",
"company": 6
},
{ 
"positive": "false", 
"author": "Сергей.", 
"date": "2019-11-07T18:11:30", 
"content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
"work": "Косметический ремонт квартиры", 
"company": 6
},
{ 
"positive": "false", 
"author": "Андрей.", 
"date": "2019-11-02T11:18:30", 
"content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
"work": "Косметический ремонт квартиры", 
"company": 6 
},
{
"positive": "true",
"author": "Валерия.",
"date": "2019-11-01T12:17:30",
"content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Елена.",
"date": "2019-10-24T12:57:30",
"content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Сергей.",
"date": "2019-10-20T16:17:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Анна.",
"date": "2019-10-14T12:17:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Владимир.",
"date": "2019-10-12T8:17:30",
"content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Владимир.",
"date": "2019-10-11T19:17:30",
"content": " Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "false",
"author": "Владимир.",
"date": "2019-10-10T19:17:30",
"content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "false",
"author": "Дмитрий.",
"date": "2019-10-10T12:17:30",
"content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Дмитрий.",
"date": "2019-10-09T12:17:30",
"content": "Строительная организация Благодать приятно порадовала своей непревзойденной работой над ремонтом моей двухуровневой квартиры. Ребята сделали все на высшем уровне. Стильно, со вкусом, ничего лишнего. Отделка выполнена из добротных проверенных материалов, никакого токсичного пластика и прочей лабуды в работе мастера не использовали. Бригада не подвела меня со сроками, да и в расчетах никаких проблем не возникло. У меня после ремонта не осталось лишних пакетов с цементом или десятка другого плитки. Весь материал был израсходован. Дополнительных затрат никаких не возникло. Все четко по смете. О компании у меня осталось только хорошее впечатление. Рекомендую.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "анна.",
"date": "2019-08-07T18:01:49",  
"content": "Благодарность строительной компании за профессионально выполненный ремонт в моей квартире, за выдержанные сроки и ответственный подход. Мастера в компании опытные, квалифицированные, не конфликтные. Ремонт пролетел на одном дыхании, без конфликтов, простоев и прочего. Я работой компании полностью удовлетворен, поэтому смело могу порекомендовать ее своим близким знакомым и друзьям....",
"work": "Капитальный ремонт квартиры",
"company": 6 
},
{
 "positive": "true", 
"author": "алла.", 
"date": "2019-01-06T16:18:31",   
"content": ".Обращался в компанию за помощью в ремонте квартиры. Сам затеялся ремонтом, да не подрассчитал силы. Ребята помогли мне оперативно привести квартиру в порядок, сделали хороший качественный ремонт по доступным адекватным расценкам. Я рад, что выбрал вашу компанию. Спасибо..", 
"work": "Капитальный ремонт квартиры",
 "company": 6 
 },
{ 
"positive": "true", 
"author": "Грегорий.", 
"date": "2019-06-21T16:48:19",  
 "content": ".Заказывал здесь ремонт квартиры, сделали все качественно и по уму, чувствуется большой профессионализм, исходя из этого рекомендовать этих ребят могу, уложились ровно в срок.", 
"work": "Капитальный ремонт квартиры", 
"company": 6 
 },
{
"positive": "true",  
"author": "Николай.",
"date": "2019-01-09T11:16:23",  
"content": "Доволен тем, как хорошо сделали ремонт в гостиной. Не пожалел, что сюда обратился, хорошая компания, работают качественно, быстро, причин для жалоб совершенно нет. Отдельная благодарность прорабу Евгению, всегда выслушивал мои пожелания, давал советы..",
"work": "Косметический ремонт квартиры",
"company": 6 
},
{
"positive": "true",  
"author": "Светлана.",
"date": "2019-04-01T12:41:37",  
"content": ".Честно скажу, что я не особо верю в положительные отзывы о компании . Здесь настоящее кидалово! Дерут деньги с клиентов, нанимают таджиков с улицы и гонят на скорую руку ремонты. Качество отвратительное просто! Никаких пунктов по догвору компания не соблюдает, ни по срокам,ни по смете. Материалы все дешевые, далеко не те, которые прописаны в смете. Сроки затянули на полтора месяца! Это вам не один-два дня! Я очень не доволен этой конторой и хочу предостеречь тех, кто планирует туда обращаться..",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Дмитрий",
"date": "2019-04-07T18:11:30",  
"content": "Эта компания делала капитальный ремонт в моей квартире, подошли к выполненной работе основательно, не было с их стороны грубости или какого либо негатива. Требовалось снести пару стен, поставить так же стену из стекла, все сделали, как мы и задумывали, кстати благодаря им удалось подобрать пол в ванную, решились на наливной. В остальных комнатах был застелен паркет. В общем компания молодцы, сумели порадовать однозначно..",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Кристина.",
"date": "2019-06-17T14:12:23",  
"content": ".Компанию выбирали тщательно, вызвали замерщиков из нескольких компаний, после составления сметы уже решали, кого все таки выберем. Посидев с мужем и взвесив все за и против остановились на Ревиду. По окончанию ремонта поняли, что не зря обратились именно к ним. Ремонт сделан качественно, мастера приходили каждый день, ни от кого ни разу не было слышна мата, все вежливые и добросовестные. Однозначно мы рекомендуем всем данную компанию.",
"work": "Капитальный ремонт квартиры",
"company": 6 
},
{
"positive": "true",  
"author": "Алексей",
"date": "2019-02-25T23:19:40",  
"content": "Компания заслужила моего уважения, ибо сделанный ими ремонт моей новой квартиры под клю порадовал в первую очередь тем, что он был произведен качественно, лично следил за процессом, видно, что мастера большие профи своего дела. При этом изначально рассчитал у них на сайте всю стоимость, созвонился с менеджером, уточнил детали. После этого прибыл их человек, так же составил смету, отличие от суммы, которую я высчитал на их сайте минимальное. После этого на следующий же день прибыла бригада, прораб четко смотрит за процессом, никто не занимается посторонними делами и отдыхают только на обеденный перерыв..",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Витя",
"date": "2019-02-02T14:06:59",  
"content": ".Не хочется прям нахваливать, это думаю лишнее. Но поделюсь, что и как у меня было. Выбирала из трех компаний, Уровень мне показалась просто немного по деньгам подешевле, в смысле по расценкам. В остальном уже убедилась в процессе ремонта. Все основательно с договором, да и гарантиюю мне дали. Так вообщем работу свою компания выполнила, больше ничего и не нужно. Бригада в общение адекватные парни..",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Ольга",
"date": "2019-09-07T13:01:16",  
"content": ".Хороший добротный элитный ремонт получился. Сначала конечно переживал, так как дело серьезное и деньги, не то, что косметический ремонт. Спустя наверно неделю уже успокоился и полностью все доверил компании, потому что было видно, что ребята ответственные. Обладают всеми знаниями, чтобы делать такой ремонт. Так что ставлю твердую 5 за весь ремонт.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Николай",
"date": "2019-08-15T14:44:21",  
"content": "Обращался в данную компанию,так как понадобилось сделать капитальный ремонт,купили бабушкин вариант,но уж очень он был плох,заинтересовала адекватная цена да и сроки по выполнению.Ребята делали всё быстро и без каких-либо косяков,остались довольны...",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Ярослав",
"date": "2019-03-15T19:21:54",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company": 6 
},
{
"positive": "true",  
"author": "Александр",
"date": "2019-02-14T14:18:18",  
"content": ".Обратился в компанию Уровень по совету знакомого, он рекомендовал ее, как надежную, проверенную компанию. Ребята молодцы! Смета была составлена детально, дизайн-проект отличный, все понравилось. Ремонт вышел шикарный с бесподобной перепланировкой. Отдельное спасибо прорабу, который находился на нашей квартире. С ним всегда была связь и можно было подъехать посмотреть на какой стадии работы. Да и бригада рабочих понравилась – работали быстро и слажено, без косяков. Я доволен..",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",  
"author": "Филипп",
"date": "2018-12-01T07:13:34",  
"content": "Приобрели помещение под офис, хотели сделать ремонт своими силами, но уж очень много времени и сил отнимает это дело. Коллеги по бизнесу подсказали компанию Уровень как надежного партнера – они также занимались ремонтом их офиса в Москве. Понравилось оперативность работы – после согласования всех условий, бригада приступила к работе на следующий день, дополнительных расходов не было, помещение сдали на 3 дня раньше..",
"work": "Капитальный ремонт квартиры",
"company": 6 
},
{
"positive": "true",  
"author": "Владимир",
"date": "2019-03-07T12:14:39",  
"content": "Не жалею, что ремонт заказал в компании, нежели у частников. Все таки и договор есть и смета подробная, ну и гарантия само собой, в случае каких то недочетов, можно обратиться без проблем. Что касается по итогу самого ремонта, сделали все нормально, где то приходилось переделывать по ходу ремонта. Бригада с адекватными ребятами, все без вопросов меняли..",
"work": "Капитальный ремонт квартиры",
"company": 6 
},
{
"positive": "true",  
"author": "Ярослав",
"date": "2018-10-07T11:18:31",  
"content": "Дом стал таким по-настоящему жилым и теплым, что даже то, что казалось минусом, теперь нравится. Ремонт не был дешевым, но площадь дома, и качество отделки, все сглаживают! Сначала я была против столовой в доме. Муж настоял, а дизайнер компании Уровень поддержала затею проектом. Сейчас это любимое место! Спасибо!.",
"work": "Капитальный ремонт квартиры",
"company": 6 
},
{
"positive": "true",
"author": "Анна.",
"date": "2019-11-03T10:17:30",
"content": "Приятно иметь дело с надежными компаниями и ответственными грамотными мастерами, такими как в компании Благодать. Мы с ребятами сотрудничали по капитальному ремонту квартиры (у меня двухкомнатная квартира в доме хрущевского образца). Квартира была в печальном состоянии, все трубы старые, окна еще деревянные стояли. Работа предстояла громоздкая. Благодарен бригаде, что так оперативно произвели демонтаж всего старья, вывезли отходы и строймусор, и приступили к ремонтным работам. На весь ремонт ушло полтора месяца. Как по мне, то сроки реально оперативные, если считать сколько работ было проделано. По качеству идеально, не придраться. Мастера выложились по полной, всю душу вложили в этот ремонт. Очень красиво, надежно и стильно получилось. Я рад, что обратился в вашу организацию. Достойная компания, с которой работать одно удовольствие.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "true",
"author": "Жанна.",
"date": "2019-10-20T12:17:30",
"content": "От всей семьи хочу поблагодарить рабочую бригаду СКБлагодать - замечательные специалисты. Обратился к ним от отчаяния, поскольку предыдущая компашка взяла аванс и исчезла с деньгами. Может это и к лучшему. Ребята из Благодати сделали ремонт в моем доме качественно и в сроки, оговоренные договором. Прораб помог мне выбрать наиболее качественный материал за доступную цену. Такого отличного качества работы я еще не видел. Дом теперь выглядит, как новенький. Спасибо.",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{
"positive": "false",
"author": "Александр.",
"date": "2019-10-19T12:17:30",
"content": "Порядочная элитная компания,с которой хочется иметь дело. С Благодатью сделал евроремонт в трехкомнатной квартире. Дизайн-проект разрабатывала дизайнер компании. Он просто великолепен. Все настолько грамотно, гармонично, стильно и комфортно сделано. Качество самих работ заслуживает самых высоких оценок. Не придраться, все четко, аккуратно и профессионально сделано. Мне не стыдно рекомендовать вашу фирму своим знакомым и компаньонам. Вы лучшие в своем деле!",
"work": "Капитальный ремонт квартиры",
"company": 6
},
{ 
"positive": "true", 
"author": "анна.", 
"date": "2019-04-01T12:41:37",   
"content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..",
 "work": "Капитальный ремонт квартиры", 
"company": 6
 },
{
 "positive": "true",
 "author": "Сергей.",
 "date": "2019-06-01T22:31:37",   
"content": ".Возможно мне просто повезло со строительной фирмой, поскольку нашел ее совершенно случайно в интернете. Но, как не крути, ремонт квартиры их мастера сделали мне на совесть! Придраться не к чему! Сначала, правда, показалось дороговато, но когда промониторил цены, то успокоился, они вполне адекватные, среднерыночные. Главное, что ребята не подвели по срокам и квартира получилась красивой.",
 "work": "Капитальный ремонт квартиры",
 "company": 6  
},
{ 
"positive": "true",
 "author": "Александр.", 
"date": "2019-01-01T14:11:21",  
 "content": ".Увидела, как ребята из этой компании делают ремонт у соседей и поняла - это именно то, что мне нужно. Аккуратно, красиво. Позвонила, встретились, по моей планировке рассчитали смету, оговорили все тонкости, мне ответили на все вопросы, заключили договор и приступили к работе. На протяжении ремонта прораб и менеджер всегда были на связи. Помогли с выбором материала, что явилось для меня огромным бонусом, самой мне было бы очень трудно подобрать качественный материал по доступным ценам. Все сделали на отлично! Квартира получилась просто шикарно! Теперь держу курс на двушку, и ремонт, конечно же, буду делать только с СК Квадратный метр..",
"work": "Капитальный ремонт квартиры",
 "company": 6 
 },
{
 "positive": "true",
 "author": "Настя.",
 "date": "2019-05-24T11:47:17", 
  "content": ".Наша семья полностью довольна работой мастеров этой компании. Квартиру отремонтировали качественно, аккуратно и в срок. Что особенно понравилось, так это то, что все оплаты только по факту выполненных работ. Деньги за материал тоже только после доставки по чекам. Спасибо. Буду рекомендовать своим друзьям.", 
"work": "Капитальный ремонт квартиры",
 "company": 6 
 },
{
 "positive": "true", 
"author": "Александр.", 
"date": "2019-04-01T12:41:37", 
  "content": ".Мы делали косметику, сами заморачиваться не стали, обратились к ребятам. Четко оговорили все наши требования, учли все их рекомендации и после этого нам сделали все в оговоренные сроки и за оговоренные деньги..", 
"work": "Косметический ремонт квартиры",
 "company": 6 
 },
{
 "positive": "true", 
"author": "Костя.", 
"date": "2019-07-21T11:47:37", 
  "content": ".Обратилась в эту компанию. Ребята молодцы, вошли в положение и не затягивали, всё сделали быстро и без претензий. Да и цены у них терпимые. После ремонта моя двушка преобразилась, приятно зайти..", 
"work": "Капитальный ремонт квартиры", 
"company": 6  
},



































{
"positive": "true",
"author": "Александр.",
"date": "2019-10-19T12:17:30",
"content": "Порядочная элитная компания,с которой хочется иметь дело. С Благодатью сделал евроремонт в трехкомнатной квартире. Дизайн-проект разрабатывала дизайнер компании. Он просто великолепен. Все настолько грамотно, гармонично, стильно и комфортно сделано. Качество самих работ заслуживает самых высоких оценок. Не придраться, все четко, аккуратно и профессионально сделано. Мне не стыдно рекомендовать вашу фирму своим знакомым и компаньонам. Вы лучшие в своем деле!",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Елена.",
"date": "2019-10-18T12:17:30",
"content": "Компанию для капитального ремонта своей однокомнатной квартиры выбирал тщательно. При первой встрече менеджер Благодати сразу расположил к себе - улыбчив вежлив, интеллигентен, а главное, компетентен. Быстро сделали дизайн проект, составили смету и буквально через два месяца мою квартиру было не узнать. С уверенностью могу сказать, что ребята настоящие профессионалы. Теперь я знаю, что ремонт может быть приятным и необременительным.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Дмитрий.",
"date": "2019-10-18T13:27:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "false",
"author": "Денис.",
"date": "2019-10-17T12:17:30",
"content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Николай.",
"date": "2019-10-17T16:17:30",
"content": "Ответственная, надежная строительная компания, которой не страшно доверить свое жилье. С Благодатью я сделал стильный профессиональный евроремонт квартиры-трешки, по индивидуальному дизайнерскому проекту, разработанному по моим просьбам и вкусу. О бригаде специалистов остались только теплые впечатления. Так профессионально и слаженно поставлена у них работа. Никаких простоев, тупняков или прочих казусов в ходе всего ремонтного процесса не было. Ребята молодцы. Отработали на совесть. Я очень доволен этой компанией, смело могу рекомендовать ее своим друзьям.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Максим.",
"date": "2019-10-14T12:17:30",
"content": "Все выполнили на достойном уровне. По электрике вообще аплодирую стоя! Все кабели и проводку развели, разложили аккууратно, зафиксировали и промаркеровали. Сделали мне схему проводки на будущее. Очень важно если захочется сделать перепланировку или элементарно гвоздь вбить. Компании респект!",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Светлана.",
"date": "2019-10-14T19:47:30",
"content": "О Благодати узнал посредством сарафанного радио, друг подробно рассказал о всех этапах работы бригады, а потом на машине привез в свое уже уютное гнездышко. Меня впечатлило, что за относительно небольшие деньги, был сделан ремонт с иголочки без вздутых косяков. Так как давно хотел сделать капитальный ремонт в квартире, решился позвонить в данную компанию и не прогадал. Приехала компетентная бригада, которая быстро приняла к сведению мои пожелания и аккуратно внесла свои коррективы для лучшего результата. В итоге получил ровные стены и потолки, кафель без сюрпризов в виде мазков от швов. Доволен как слон, самому проворачивать такой объем работ очень тяжело. Не жалею, что обратился к вам.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",  
"author": "Елена",
"date": "2019-04-18T16:28:03",  
"content": "В первый раз обратилась в строительную компанию и было много переживаний. Компанию нашла через знакомых, увидела их работу у знакомых дома и мне очень понравилось. После того как я оставила заявку на их сайте мне перезвонили, а потом приехал замерщик, который посчитал смету. За все время работ эта смета не менялась. Ремонт выполнили в установленные сроки. Рекомендую всем кто хочет сделать качественный ремонт!.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Евгений.",
"date": "2019-09-25T12:17:30",
"content": "Достойная компания, с которой приятно затеваться ремонтом любого уровня. Во избежание проблем с пожарниками или прочими инстанциями, меня интересовала надежная работа, выполненная в соответствии со стандартами СНиПа и ГОСТа. Я четко проговорил все эти аспекты с прорабом компании и благодарен ему за понимание и отзывчивость. Ремонтные работы были произведены четко в оговоренные сроки. Аккуратно, в выдержанном деловом стиле, симпатично и изысканно. Именно такой ремонт я себе и представлял. Ни единой претензии я к подрядчику не испытываю. Спасибо за великолепную работу!",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Иван.",
"date": "2019-09-05T12:19:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Алексей .",
"date": "2017-11-03T12:37:30",
"content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Екатерина.",
"date": "2018-05-03T15:17:30",
"content": "За уютный ремонт моей квартиры, хотел бы поблагодарить всех сотрудников этой компании. Отдельное спасибо прорабу, за его помощь и профессиональный контроль за рабочим процессом. Получился очень хороший и экономный ремонт, а смотрится как евро. Ребята молодцы! Квартира стала просто идеальной!",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Вячеслав.",
"date": "201-07-23T16:17:30",
"content": "Решили сделать небольшой косметический ремонт в нашем офисе и обратились в компанию Благодать. Составили план работ, график и смету, после чего рабочие приступили к работе. К конечному результату претензий нет, по срокам не подвели. Все хорошо. Главное, что сам ремонт сделали, как надо и полностью уложились в смету.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Вова.",
"date": "2018-04-03T17:17:30",
"content": "Сделал с компанией евроремонт. О работе мастеров могу отозваться только положительно. Работают оперативно, добросовестно и качественно. Все мои пожелания воплотили в реальность. Ремонт получился стильный, красивый и надежный. Я рад, что выбрал вас.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Дмитрий.",
"date": "2019-11-20T22:17:30",
"content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Елена.",
"date": "2019-11-03T12:17:30",
"content": "Сделал с компанией евроремонт. О работе мастеров могу отозваться только положительно. Работают оперативно, добросовестно и качественно. Все мои пожелания воплотили в реальность. Ремонт получился стильный, красивый и надежный. Я рад, что выбрал вас.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Анна.",
"date": "2019-11-03T10:17:30",
"content": "Приятно иметь дело с надежными компаниями и ответственными грамотными мастерами, такими как в компании Благодать. Мы с ребятами сотрудничали по капитальному ремонту квартиры (у меня двухкомнатная квартира в доме хрущевского образца). Квартира была в печальном состоянии, все трубы старые, окна еще деревянные стояли. Работа предстояла громоздкая. Благодарен бригаде, что так оперативно произвели демонтаж всего старья, вывезли отходы и строймусор, и приступили к ремонтным работам. На весь ремонт ушло полтора месяца. Как по мне, то сроки реально оперативные, если считать сколько работ было проделано. По качеству идеально, не придраться. Мастера выложились по полной, всю душу вложили в этот ремонт. Очень красиво, надежно и стильно получилось. Я рад, что обратился в вашу организацию. Достойная компания, с которой работать одно удовольствие.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Виталий.",
"date": "2019-11-01T12:17:30",
"content": "Скажу спасибо всей бригаде специалистов компании Благодать за профессионально произведенный ремонт в моем офисе. Все заказанные работы были выполнены в оговоренные сроки, качественно и надежно. Бригада адекватная и добросовестная. С вами приятно и очень комфортно работать.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Олег.",
"date": "2019-10-25T13:37:30",
"content": "Профессиональную отделку дома в Подмосковье заказывал в СК Благодать. Делал и наружную, и внутреннюю. Снаружи заказал у ребят утепление гипсой и короеда. Внутри решил сделать по большей части натяжные потолки, с ними проще обращаться, чем с гипсокартонными. Постелил пробковый ламинат. Смотрится очень симпатично и комфортно. Ремонт в целом получился отличный. Никаких претензий у меня не возникло к рабочим. Видно, что все сделано на совесть, аккуратно, ровно и продуманно. В подрядчике не разочаровался и могу его рекомендовать своим друзьям и знакомым.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "false",
"author": "Елена.",
"date": "2019-10-22T12:17:30",
"content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "false",
"author": "Павел.",
"date": "2019-10-21T9:17:30",
"content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",
"author": "Жанна.",
"date": "2019-10-20T12:17:30",
"content": "От всей семьи хочу поблагодарить рабочую бригаду СКБлагодать - замечательные специалисты. Обратился к ним от отчаяния, поскольку предыдущая компашка взяла аванс и исчезла с деньгами. Может это и к лучшему. Ребята из Благодати сделали ремонт в моем доме качественно и в сроки, оговоренные договором. Прораб помог мне выбрать наиболее качественный материал за доступную цену. Такого отличного качества работы я еще не видел. Дом теперь выглядит, как новенький. Спасибо.",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",  
"author": "Аркадий.",
"date": "2019-10-12T32:16:21",  
"content": "Скрипели полы дома. Еще старый паркет, которые лет тридцать назад делали родители. С одной стороны жалко его менять, но и терпеть этот скрип уже никаких сил нет. Обратился в компанию, пообщался с менеджером, мне рассказали о современных материалах, которыми покрывают полы. Я заинтересовался пробковым полом. Заказал его. В течение недели мне в квартире заменили все полы, положили листы пробки. Смотрится стильно очень. Да и сами полы приятные, поле мягкие, чем паркет. Работой я доволен. Спасибо компании за оперативную работу и за адекватные расценки...",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",  
"author": "Анна",
"date": "2019-11-01T14:18:52",  
"content": "Хотелось не обычного, а именно дизайнерского ремонта. Друзья посоветовали данную компанию. Проект компании меня воодушевил, и я решил им доверить его воплощение. Изменили пространство до неузнаваемости. Таких решений я и не представлял! Всё ооочень понравилось, и задумка,и качество исполнения. Творческий подход к ремонту!..",
"work": "Капитальный ремонт квартиры",
"company": 7 
},
{
"positive": "true",  
"author": "Николай.",
"date": "2019-16-01T13:19:43",  
"content": ".Большое, человеческое спасибо хочу сказать компании , за качественный ремонт моей двухкомнатной квартиры. Работы произведены без изъянов и упрёков. Сроки исполнения, строго выдержаны. Сдали день в день, как прописано в договоре. Получила удовольствие от сотрудничества с профессионалами",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
 "positive": "false",
 "author": ".Татьяна",
 "date": "2019-06-05T22:47:37",  
 "content": ".Я просто в шоке с этой компании. У нас Менялись прорабы, росла смета, и это в порядке вещей для них. Но самое интересное дальше. Как только объект сдали началось : Течёт труба , которая спрятана в короб инсталяции. Обои все пошли волнами . Кривые стены. Переделывать свои косяки рабочии не хотят. Не берут трубку , а потом и вовсе выключают телефон. Мой вам совет - не обращайтесь сюда. Отношение хамское. Гарантий никаких не дадут. Смета Растёт, а об этом вам скажут только после ремонта...",
 "work": "Капитальный ремонт квартиры",
 "company": 7
 },
{
 "positive": "false", 
"author": "Вова.", 
"date": "2019-07-07T11:41:37",  
 "content": ".Заказал капитальный ремонт 3х комнатной кв 98м2. Замерщик не приехал, предупреждений не было. Позвонил в офис по телефону который набирал первоначально, сказали обращайтесь к тому с кем договаривались, потом сказали, что заказ передан в отдел мелкого ремонта так как работы до 150тр. когда уточнил как они оценили работы до 150т.р. оператор смутился и сказал что странно. Может я один такой, но организация хромает и клиентов, в случае проблем, пытаются футболить на другие отделы..", 
"work": "Капитальный ремонт квартиры", 
"company": 7
  },
{ 
"positive": "false",
 "author": "Роман.", 
"date": "2019-08-21T18:23:07", 
  "content": ".Как так можно было сделать ремонт не представляю. Плохо все, от пола до потолка. Цвет потолка бежевый, хотя мы заказывали белый. В документах он идет как белый. Обои наклеили не ровно, между обоями виднеется стенка.Керамогранит не того цвета, который был в каталоге, а намного темней, а еще мы заказывали чтоб его выложили рисунком, а его просто кое как положили, где то есть ромбы, а где то только половина. Стены вообще плохо покрашены, лучше б уж обои наклеели. Мы не могли полностью контролировать ремонт, приезжали всего 2 раза, но такого не ожидали. Будем разбираться..", 
"work": "Капитальный ремонт квартиры",
 "company": 7
},
{
"positive": "true",  
"author": "Светлана.",
"date": "2019-04-01T12:41:37",  
"content": ".Честно скажу, что я не особо верю в положительные отзывы о компании . Здесь настоящее кидалово! Дерут деньги с клиентов, нанимают таджиков с улицы и гонят на скорую руку ремонты. Качество отвратительное просто! Никаких пунктов по догвору компания не соблюдает, ни по срокам,ни по смете. Материалы все дешевые, далеко не те, которые прописаны в смете. Сроки затянули на полтора месяца! Это вам не один-два дня! Я очень не доволен этой конторой и хочу предостеречь тех, кто планирует туда обращаться..",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
 "positive": "false", 
"author": "Николай.", 
"date": "2019-09-08T17:34:31",  
 "content": ".Период сотрудничества с компанией , вспоминаю с неприязнью. Скользкие товарищи... Ремонтировали они мою небольшую однокомнатную квартиру крайне долго, из заявленных двух месяцев сроки растянулись в четыре! Цена тоже продолжала расти на всём протяжении ремонта. Прораб постоянно прибавлял видов работ и завышал квадратуру. Итоговое качество максимум среднее..",
 "work": "Капитальный ремонт квартиры", 
"company": 7
  },
{
 "positive": "false", 
"author": "Глеб.", 
"date": "2019-08-21T17:47:27",  
 "content": "Нам очень НЕ повезло с этой компанией! Заказали у них ремонт своей двушки и уехали из города, дабы не мешать. Прораб по телефону уверял, что процесс движется согласно срокам и постоянно выдавливал очередного авансирования. Вернувшись за неделю до указанной даты окончания работ были неприятно шокированны, на каком этапе находился ремонт. Не была закончена даже черновая подготовка, штукатурили стены! Зачем надо было врать?! За безнадёжно затянутые сроки выдавили огромную скидку.....", 
"work": "Капитальный ремонт квартиры", 
"company": 7
  },
{
"positive": "false",
"author": "Никта",
"date": "2019-03-16T12:16:38",  
"content": "Не обращайтесь в эту компанию! Сотрудничая с ней наткнулся на хамов и дилетантов! Прораба видел только вначале и при сдаче. Ламинат перестилали два раза, постоянно скрипел. Теперь вроде скрипов нет, но стыки бросаются в глаза из-за неоднократного демонтажа. Плитка также далека от нормы, швы скачут. На все претензии был ответ, что так и должно быть, а у меня завышенные требования. Принял работу только после скидки в оплате, но осадок неудовлетворенности до сих пор остался..",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "false",
"author": "Александр",
"date": "2019-06-07T19:32:28",  
"content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "false",
"author": "Анатолий.",
"date": "2019-10-03T12:17:30",
"content": "Нормально вроде работают, но прораб человек отрешенный от процесса. Мы заказывали и работы и закупку материалов для ремонта. Так вот по закупке постоянно приходилось ему звонить и напоминать то артикул, то цветовую гамму. Склероз что ли у человека? В конце ремонта подарил ему блокнот)))",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",  
"author": "Роман.",
"date": "2019-15-02T12:24:29",  
"content": "Хочу поблагодарить компанию Вира-Артстрой за шикарный ремонт в моей квартире. Я довольна, все сделали так, как я хотела - быстро, качественно и недорого. Радует, что менеджеры компании не звонили по пустякам и не отвлекали от работы. Квартиру сдали в оговоренный срок. Отдельно хотелось отметить вежливое и тактичное общение, помощь с выбором дизайнерского решения. Огромное спасибо..",
"work": "Капитальный ремонт квартиры",
"company": 7
},
{
"positive": "true",  
"author": "Анатолий.",
"date": "2019-11-07T18:11:30",  
"content": ".Прошло уже две недели как закончился мой ремонт, но ощущение праздника до сих пор не проходит. Компания все сделала на отлично! Дизайн потрясающий! Не думал, что из моей холостяцкой квартиры можно сделать такую элитку. Спасибо, ребята, на вас реально можно положиться. Молодцы!",
"work": "Капитальный ремонт квартиры",
"company": 7
},
























{
"positive": "false",
"author": "Георгий",
"date": "2018-10-07T19:10:34",
"content": ". В рекламе низкие цены, по факту дорого. Как работают не знаю, обращаться не стал. Ставлю - только за цены. ",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Николай.",
"date": "2019-01-09T11:16:23",
"content": "Доволен тем, как хорошо сделали ремонт в гостиной. Не пожалел, что сюда обратился, хорошая компания, работают качественно, быстро, причин для жалоб совершенно нет. Отдельная благодарность прорабу Евгению, всегда выслушивал мои пожелания, давал советы..",
"work": "Косметический ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Ярослав",
"date": "2019-09-04T19:54:39",
"content": "Слишком дешево. Они материалы все сами покупали, накупили дешевого дерьма, которое воняет непонятно чем. Материалы тоже походу некачественные, потому что видел как краска комками скатывается и клей был странный. Такое ощущение, что со стройки откуда-то притащили, лишь бы сэкономить. Я конечно все чеки потребовал, они показали, но в наше время можно любые чеки подделать, да и подписи тоже, так что не доказательство вообще. Лучше бы сам материалы купил, потому что воняет все сейчас..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Тимофей",
"date": "2019-10-17T13:49:56",
"content": "Не могу оставить положительного отзыва об этой компании и очень сожалею, что подписала с ними договор. Сначала встреча с дизайнером фирмы оставила только положительные эмоции: красивые чертежи проектов, возможность в 3D формате увидеть свою будущую квартиру ну и красивые сказки про высокий уровень специалистов. А после подписания договора начались реальные будни. В результате после многочисленных жалоб, разбирательств и бесследно потраченных нервных клеток нам на слабенькую троечку доделали ремонт, иногда кажется, что раньше было даже лучше. Никогда больше не обратимся за услугами к этой компании. Это компания мошенников и воров..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Пётр",
"date": "2018-12-02T20:03:48",
"content": ".Деректор компании , зарплату людям не платит !",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Никита",
"date": "2019-04-07T15:51:25",
"content": ".Въехали недавно в квартиру бабушки, на полноценный ремонт денег не хватало, поэтому решили сделать хороший косметический. Выбрали эту компанию для проведения работ. Мастера молодцы, обои переклеили, ламинат заменили, потолки покрасили. Квартира более уютной стала и смотрится совершенно по другому. Сроки соблюдены, из сметы по расходам не выбились. Поэтому мы довольны остались их работой.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Анна",
"date": "2019-03-14T12:12:21",
"content": "Довольно долго была в поиске компании, которая бы сделала ремонт «под ключ». Без лишней траты сил, времени и нервов для меня. Изучала отзывы в интернете и наткнулась на эту фирму и полностью им доверилась. Работают профессионалы с которыми приятно иметь дело, учли все пожелания. Работа была выполнена качественно и в срок за довольно приблизительную стоимость (практически совпадает с реальной ценой +/- на детали). Придраться не к чему. Работа на высшем уровне, видно что очень постарались. Работать с такой компанией одно удовольствие..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Николай",
"date": "2019-09-12T12:23:10",
"content": "Давненько уже хотела поменять в санузле все от и до, и вот наконец то решилась, залезла в интернет, выбрала подходящую для себя компанию, ей оказалась компания Ревиду. Цены для меня были самые оптимальные, рабочие славяне. Справились на все 100%, закончили точно в срок, за рамки сметы не выходили. Ванну сделали в бело-красных тонах, моя давняя мечта. Все работы выполнены на совесть. Рекомендую однозначно..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Иван.",
"date": "2019-09-05T12:19:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Андрей.",
"date": "2018-10-03T12:57:30",
"content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Максим.",
"date": "2019-10-14T12:17:30",
"content": "Все выполнили на достойном уровне. По электрике вообще аплодирую стоя! Все кабели и проводку развели, разложили аккууратно, зафиксировали и промаркеровали. Сделали мне схему проводки на будущее. Очень важно если захочется сделать перепланировку или элементарно гвоздь вбить. Компании респект!",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Светлана.",
"date": "2019-10-14T19:47:30",
"content": " Меня впечатлило, что за относительно небольшие деньги, был сделан ремонт с иголочки без вздутых косяков. Так как давно хотел сделать капитальный ремонт в квартире, решился позвонить в данную компанию и не прогадал. Приехала компетентная бригада, которая быстро приняла к сведению мои пожелания и аккуратно внесла свои коррективы для лучшего результата. В итоге получил ровные стены и потолки, кафель без сюрпризов в виде мазков от швов. Доволен как слон, самому проворачивать такой объем работ очень тяжело. Не жалею, что обратился к вам.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Дмитрий.",
"date": "2019-10-18T13:27:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Анна.",
"date": "2019-10-14T12:17:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Олег",
"date": "2017-11-07T12:17:56",
"content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Ангелина",
"date": "2019-02-15T17:43:29",
"content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
 "positive": "false",
 "author": "Тимофей.", 
"date": "2019-11-07T18:11:30", 
"content": "ужас и кошмар. Куча потраченных нервов, вместо ремонта. Прораб Павел совершенно не компетентен, на объекте практически не появлялся. В результате большое количество косяков, которые до сих пор не устранены(не работает ни один проходной выключатель, ламинат скрипит по всей квартире, очень сильно видны швы на обоях, и это еще не говоря о куче мелких косяков)", 
"work": "Капитальный ремонт квартиры", 
"company": 8
},
{
"positive": "true",  
"author": "Алексей",
"date": "2018-04-07T10:04:21",  
"content": ".Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Юрий",
"date": "2019-03-07T13:17:58",  
"content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
"work": "Капитальный ремонт квартиры",
"company":8 
},
{ 
"positive": "true",
 "author": "анна.", 
"date": "2019-04-01T12:41:37", 
  "content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..", 
"work": "Капитальный ремонт квартиры", 
"company": 8  
},
{ 
"positive": "true", 
"author": "Сергей.", 
"date": "2019-06-01T22:31:37",  
 "content": ".Возможно мне просто повезло со строительной фирмой, поскольку нашел ее совершенно случайно в интернете. Но, как не крути, ремонт квартиры их мастера сделали мне на совесть! Придраться не к чему! Сначала, правда, показалось дороговато, но когда промониторил цены, то успокоился, они вполне адекватные, среднерыночные. Главное, что ребята не подвели по срокам и квартира получилась красивой.", 
"work": "Капитальный ремонт квартиры", 
"company": 8 
},
{
 "positive": "true", 
"author": "Александр.", 
"date": "2019-01-01T14:11:21",   
"content": ".Увидела, как ребята из этой компании делают ремонт у соседей и поняла - это именно то, что мне нужно. Аккуратно, красиво. Позвонила, встретились, по моей планировке рассчитали смету, оговорили все тонкости, мне ответили на все вопросы, заключили договор и приступили к работе. На протяжении ремонта прораб и менеджер всегда были на связи. Помогли с выбором материала, что явилось для меня огромным бонусом, самой мне было бы очень трудно подобрать качественный материал по доступным ценам. Все сделали на отлично! Квартира получилась просто шикарно! Теперь держу курс на двушку, и ремонт, конечно же, буду делать только с СК Квадратный метр..",
"work": "Капитальный ремонт квартиры", 
"company": 8
},
{ 
"positive": "true",
 "author": "Настя.", 
"date": "2019-05-24T11:47:17",  
 "content": ".Наша семья полностью довольна работой мастеров этой компании. Квартиру отремонтировали качественно, аккуратно и в срок. Что особенно понравилось, так это то, что все оплаты только по факту выполненных работ. Деньги за материал тоже только после доставки по чекам. Спасибо. Буду рекомендовать своим друзьям.",
 "work": "Капитальный ремонт квартиры",
 "company": 8
},
{ 
"positive": "true", 
"author": "Александр.", 
"date": "2019-04-01T12:41:37",  
 "content": ".Мы делали косметику, сами заморачиваться не стали, обратились к ребятам. Четко оговорили все наши требования, учли все их рекомендации и после этого нам сделали все в оговоренные сроки и за оговоренные деньги..",
 "work": "Косметический ремонт квартиры", 
"company": 8
 },
{
"positive": "true", 
"author":"Анастасия",
"date":"2019-11-14T11:23:22", 
"content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...",
"work": "Малярные и штукатурные работы",
"company": 8
},
{ 
"positive": "true", 
"author": "Сергей.", 
"date": "2019-11-07T18:11:30", 
"content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
"work": "Косметический ремонт квартиры", 
"company": 8
},
{ 
"positive": "true", 
"author": "Георгий", 
"date": "2019-03-21T12:14:21",  
 "content": ".Компания делала мне ремонт в ванной и туалете, нужно было поменять все коммуникации, переложить плитку, электрику, сделать душ в строительном исполнении, ребята одни из не многих кто был, готов делать частичный ремонт, многие компании говорили что делают только комплексный. Сделали все очень красиво, переложили все коммуникации, поставили бойлер, положили аккуратно плитку. Работой довольна, буду рекомендовать.",
"work": "Капитальный ремонт квартиры", 
"company": 8
},
{ 
"positive": "true", 
"author": "Грегорий",
 "date": "2019-07-09T14:16:21", 
  "content": "На протяжении 4-х месяцев у меня в двухкомнтаной квартире проходил ремонт с полной перепланировкой и прокладкой новой электрики и сантехники. В первые дни стал виден тщательный и пунктуальный подход, на этапе демонтажа насколько можно выразиться ломалось все аккуратно. Вынос мусора, доставки, подъемы компания организовывала сама. Процесс ремонта конечно долгий, я с нетерпением ждал уже окончания и переезда. Но такого качества добиться невозможно за пару недель. Определенно буду рекомендовать друзьям Вас!.", 
"work": "Капитальный ремонт квартиры", 
"company": 8
},
{ 
"positive": "true",
 "author": "Леонид.", 
"date": "2019-09-14T14:18:39",  
 "content": ".Добрый день! Хочу оставить отзыв о компании философия ремонта. Делал ремонт в новой квартире 84 кв.м. Компания очень качественно выполнила ремонт в моей квартире, бригада была русских ребят Сергей и Константин, плюс профильные специалисты на определенные типы работ. Сделали ремонт достаточно быстро и качественно. Соотношением цена качество полностью доволен. Спасибо вашей команде за профессионализм.", 
"work": "Капитальный ремонт квартиры",
 "company": 8
},
{
"positive": "false",  
"author": "Марина",
"date": "2019-07-26T15:26:21",  
"content": "Нам тоже не понравилось работать с этой компанией...вроде в целом и ничего, но как-то неслаженно что ли и возникает много переживаний...",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",  
"author": "Анна С.",
"date": "2019-08-32T14:17:59",  
"content": "Ужасная компания!!!! Сотрудники алкаши, очень не качественно, не аккуратно сделали, все криво!!!!! Сроки ремонта не соблюдаются!!!! В конце начали вымогать деньги за дополнительные работы не оговоренные ни сметой, ни дополнительными актами! Просто мошенники!.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Георгий",
"date": "2019-06-03T12:13:21",  
"content": "Требовался небольшой ремонт в комнате-переклеить обои и заменить ламинат. Натянуть натяжной потолок. Качеством осталась не сильно довольна, местами очень сильно видны швы и запачканы. Ламината не хватило пачки хотя был куплен с запасом 15%.",
"work": "Капитальный ремонт квартиры",
"company": 8 
},
{
"positive": "false",
"author": "Анна",
"date": "2019-03-21T15:14:37",  
"content": "Никогда не связывайтесь с ними! Дома построены просто из отходов! все гнилое! коммуникации проведены через одно место! вода из скважины просто катастрофа! Цены для всех разные говорят, хотя дома находятся в одном месте! Как повезет! После продажи дома, на вас просто забьют! А вам останется разгребать все подводные камни! Брус используется внутри весь источенный короедом, черный и гнилой! внутри тоже самое! все дополнительные услуги за бешенные деньги!.",
"work": "Капитальный ремонт квартиры",
"company": 8 
},
{
"positive": "false",
"author": "Андрей",
"date": "2019-06-02T13:51:43",  
"content": "Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Никита.",
"date": "2019-04-12T13:23:39",  
"content": ".Как выяснилось очередная ремонтная шарага столицы!!! Вызвали мастера на мелкий ремонт, обманул пенсионера, взял вместо запрашиваемых изначально 12 тысяч за откосы, дверные проемы и демонтаж 38 тысяч и даже чека не выдал. Категорически не советую, такие и мать родную продадут!!!",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Олег.",
"date": "2019-06-02T14:04:23",  
"content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Николай",
"date": "2019-04-03T12:11:54",  
"content": "Никогда не связывайтесь с ними! Дома построены просто из отходов! все гнилое! коммуникации проведены через одно место! вода из скважины просто катастрофа! Цены для всех разные говорят, хотя дома находятся в одном месте! Как повезет! После продажи дома, на вас просто забьют! А вам останется разгребать все подводные камни! Брус используется внутри весь источенный короедом, черный и гнилой! внутри тоже самое! все дополнительные услуги за бешенные деньги!.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Алексей.",
"date": "2019-06-04T21:43:55",  
"content": "Заказали ремонт в данной компании , пока все замечательно претензий к работникам нет. Завозим чистовой материал и приступаем к финальному этапу!!! Обязательно отпишусь по результату выполненных работ и скину фотки. Спасибо Вам ребята!l !...",
"work": "Косметический ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "сергей.",
"date": "2019-11-07T19:15:",  
"content": "С этим пoдpядчикoм paбoтaть oднo удoвoльствие. Pемoнт в квapтиpе выпoлнили нa высoкoм пpoфессиoнaльнoм уpoвне, все кaчественнo и нaдежнo. Мне пoнpaвилoсь, чтo пo хoду pемoнтa не вoзникaлo никaких дoпoлнительных paсхoдoв, кoтopые не были учтены в смете. Мaстеpa paбoтaли слaженнo и дpужнo. Pемoнт пoлучился тaкoй, кaк я себе и пpедстaвлял. Спaсибo зa тaкую кpaсoту и уют у меня дoмa. ",
"work": "элитный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Грегорий.",
"date": "2019-04-24T10:19:30",  
"content": "Отличная компания по проведению ремонтных работ! Лучше пока что я не встречала! Очень легко договариваться с работниками этой организации. НЕ первый раз уже с ними имею дело и каждый раз все на высоте! Выполняют работы в максимально кратчайшие сроки без негативного влияния на результат. Всем советую именно их!!..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Виктория.",
"date": "2019-09-05T17:18:53",  
"content": "Большая квартира - большой ремонт и много хлопот. Со всем этим я столкнулся, когда делал отделку в новой квартире. Вернее делали ее специалисты от компании Элеон. Контролировал и руководил всем процессом прораб - профессионал высшей марки. Все сделали качественно, в полном соответствии с дизайн-проектом, без косяков. В итоге, я очень доволен, что обратился в эту компанию....",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Елена.",
"date": "2019-03-22T15:36:50",  
"content": "Необходимо было сделать косметический ремонт квартиры и я обратилась в эту компанию. Перед началом строительных работ, обговорила со специалистом все интересующие вопросы, связанные с ремонтом. К сожалению, я не обладала большими финансовыми возможностями, поэтому мы заранее составили смету таким образом, чтобы мне не пришлось залезать в долги. Так и получилось, я уложилась в необходимую сумму. В результате, строительная бригада постаралась на отлично. Я осталась довольна своим новеньким ремонтом. Спасибо...",
"work": "косметический ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Данил.",
"date": "2019-07-27T16:14:57",  
"content": "В нашей квартире-новостройке производились работы этой компанией, согласно дизайн-проекту. Объем работ был значительный и непростой на наш взгляд. Хотим отметить тщательность, аккуратность, творческий подход и профессионализм специалистов компании. А также их неравнодушие и стремление выполнить работу действительно качественно. Большое спасибо. Мы наслаждаемся результатами вашего труда каждый день..",
"work": "элитный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Александр",
"date": "2019-06-07T19:32:28",  
"content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Александр",
"date": "2019-05-15T13:23:28",  
"content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Андрей",
"date": "2019-08-07T13:26:30",  
"content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "false",
"author": "Анна ",
"date": "2019-11-07T18:11:30",  
"content": "Очень непорядочная компания. Когда подбирал, зашел на их страничку в Интернет, отзывы сплошь положительные. И опытные, и трезвые, и профессиональные, все хорошо. Заключил договор, а в работе оказалось все наоборот. В квартире, где делал ремонт, ни разу не видел больше половины бригады. Состав постоянно менялся. Спрашиваю у прораба: почему все время новые работники? Ответ: прежних уволил за пьянство. Но не каждый же день увольнять! А так получается новый приходит, начинает все переделывать за предыдущим. В итоге вместо трех месяцев ремонта во всей квартире, он продлился пять! Да еще и качество оставляет желать лучшего..",
"work": "Капитальный ремонт квартиры",
"company": 8
 },
{
"positive": "true",
"author": "Александр",
"date": "2019-09-21T10:27:49",
"content": "Прочитав о компании массу отзывов в интернете, решил к ним обратиться за капитальным ремонтом квартиры. С первых минут знакомства я понял, что попал в надежную фирму. Опыта в ремонте у меня не было, поэтому я решил довериться чутью. Мастера работали без простоев (как сказал прораб, они не заинтересованы в простоях) это было видно. Работали по графику. На протяжении всего ремонта прораб присылала мне отчеты по всем работам. Я рад, что обратился в эту компанию, все сделали на отлично..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Леонид",
"date": "2019-04-16T19:09:25",
"content": "Перед началом всех работ по ремонту нашей двухкомнатной квартиры, сметчик из компании Алсеро дал нам дельные советы где можно сэкономить, а где не стоит. После оговорили все нюансы ремонта и стоимость робот, по поводу расценок, мы остались довольны и на следующий день приступили к работам. Ребята взяли на себя все хлопоты с подбором строительных материалов доставками подъёмами и вывозом строительного мусора. Ремонт выполнили в оговоренные по договору сроки. Благодарим всю команду и бригадира. Будем вас рекомендовать!.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",
"author": "Илья",
"date": "2019-07-24T17:49:20",
"content": "Организованные ребята, приятно было иметь с ними дело. Работа была не такой уж масштабной. Нужен был косметический ремонт. Справились в сроки, работали аккуратно. Спасибо вам большое, и хочется пожелать вам больше довольных клиентов и поменьше конкурентов, которые оставляют про вас «фейковые» негативные отзывы! Спасибо..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{ 
"positive": "true",
 "author": "Вадим", 
"date": "2019-07-12T10:11:56",  
 "content": "Купил квартиру в новостройке и сразу по рекомендации знакомых обратился в эту компанию, чтобы они сделали мне капитальный евроремонт. Сразу была составлена смета со всеми ценами и определены сроки работы. По итогу в смету вписались, это порадовало. Качество работы нареканий не вызывает, постарались сделать все как можно лучше. Я абсолютно доволен работой компании...", 
"work": "Капитальный ремонт квартиры", 
"company": 8
},
{
 "positive": "true",
 "author": "Костя.",
 "date": "2019-07-21T11:47:37", 
  "content": ".Обратилась в эту компанию. Ребята молодцы, вошли в положение и не затягивали, всё сделали быстро и без претензий. Да и цены у них терпимые. После ремонта моя двушка преобразилась, приятно зайти..", 
  "work": "Капитальный ремонт квартиры", 
"company": 8
},
{
"positive": "true",  
"author": "Ольга",
"date": "2019-09-07T13:01:16",  
"content": ".Хороший добротный элитный ремонт получился. Сначала конечно переживал, так как дело серьезное и деньги, не то, что косметический ремонт. Спустя наверно неделю уже успокоился и полностью все доверил компании, потому что было видно, что ребята ответственные. Обладают всеми знаниями, чтобы делать такой ремонт. Так что ставлю твердую 5 за весь ремонт.",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Николай",
"date": "2019-08-15T14:44:21",  
"content": "Обращался в данную компанию,так как понадобилось сделать капитальный ремонт,купили бабушкин вариант,но уж очень он был плох,заинтересовала адекватная цена да и сроки по выполнению.Ребята делали всё быстро и без каких-либо косяков,остались довольны...",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Ярослав",
"date": "2019-03-15T19:21:54",  
"content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
"work": "Капитальный ремонт квартиры",
"company": 8 
},
{
"positive": "true",  
"author": "Александр",
"date": "2019-02-14T14:18:18",  
"content": ".Обратился в компанию Уровень по совету знакомого, он рекомендовал ее, как надежную, проверенную компанию. Ребята молодцы! Смета была составлена детально, дизайн-проект отличный, все понравилось. Ремонт вышел шикарный с бесподобной перепланировкой. Отдельное спасибо прорабу, который находился на нашей квартире. С ним всегда была связь и можно было подъехать посмотреть на какой стадии работы. Да и бригада рабочих понравилась – работали быстро и слажено, без косяков. Я доволен..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author": "Филипп",
"date": "2018-12-01T07:13:34",  
"content": "Приобрели помещение под офис, хотели сделать ремонт своими силами, но уж очень много времени и сил отнимает это дело. Коллеги по бизнесу подсказали компанию Уровень как надежного партнера – они также занимались ремонтом их офиса в Москве. Понравилось оперативность работы – после согласования всех условий, бригада приступила к работе на следующий день, дополнительных расходов не было, помещение сдали на 3 дня раньше..",
"work": "Капитальный ремонт квартиры",
"company": 8
},
{
"positive": "true",  
"author":"Антон .",
"date": "2019-10-05T18:12:13",  
"content": "Элеон мне посоветовала коллега по работе. Нужно было быстро и качественно отремонтировать квартиру-студию. Все сделали в сжатые сроки и с высоким качеством. Специалисты – настоящие профессионалы. Квартира преобразилась! Все выполнили, как я и планировала. Спасибо, за отличный результат.",
"work": "элитный ремонт квартиры",
"company": 8
},

























{
"positive": "true",
"author": "Светлана.",
"date": "2019-10-14T19:47:30",
"content": "О Благодати узнал посредством сарафанного радио, друг подробно рассказал о всех этапах работы бригады, а потом на машине привез в свое уже уютное гнездышко. Меня впечатлило, что за относительно небольшие деньги, был сделан ремонт с иголочки без вздутых косяков. Так как давно хотел сделать капитальный ремонт в квартире, решился позвонить в данную компанию и не прогадал. Приехала компетентная бригада, которая быстро приняла к сведению мои пожелания и аккуратно внесла свои коррективы для лучшего результата. В итоге получил ровные стены и потолки, кафель без сюрпризов в виде мазков от швов. Доволен как слон, самому проворачивать такой объем работ очень тяжело. Не жалею, что обратился к вам.",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Анна",
"date": "2019-11-07T18:11:30",  
"content": "Нужно было сделать ряд работ, заменить электрику в доме, заменить сантехнику на кухне и ванной комнатах, а также покрасить стены и установить плинтуса. Заключили договор с алсеро, и после составления сметы и договора они преступили к работе. Сотрудничество с ребятами нам понравилось. Хочу отметить их лучшие стороны, которые увидели. Это качественное обслуживание, доступные цены и выполнение работ в срок. Со дня окончания ремонта прошло несколько месяцев, мы остаемся довольны вашей работой, рекомендуем!.",
"work": "Капитальный ремонт квартиры",
"company": 9 
},
{
"positive": "true",  
"author": "Никита",
"date": "2019-06-17T14:17:49",  
"content": "Мне делали ремонт 3-х комнатной квартиры полностью, под ключ, т.е. от и до. Ремонт произвели в течении 2,5 месяцев. Начали ремонт в середине июля, а закончили 31 августа, к празднику моего первоклассника успели, моя семья и я очень были рады такому подарку. Спасибо за ремонт, все наши ожидания оправдались..",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
 "positive": "false", 
"author": "Даниил.", 
"date": "2019-09-21T19:32:30",  
 "content": "Компания показала себя с худшей стороны! Мало того что месяц ждал когда у них освободятся работники( хотя аванс был внесён) так и дождавшись не долго радовался. Ремонт в моей двушке у них растянулся на пол года!!! В процессе поменялось две бригады по причине мне не известной. Смета выросла вместе со сроками раза в полтора...", 
"work": "Капитальный ремонт квартиры", 
"company": 9
 },
{ 
"positive": "false", 
"author": "Сергей.", 
"date": "2019-11-07T18:11:30",  
 "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
"work": "Косметический ремонт квартиры", 
"company": 9
},
{
 "positive": "false", 
"author": "Николай.",
 "date": "2019-03-02T12:15:21",  
 "content": ".Люди, не ведитесь на положительные отзывы! Ничего общего с действительностью! Рабочие - рукожопы, прораб голова и руки из задницы! Обещаний море, на деле никто не контролирует рабочий процесс, куча загубленных материалов и не сделанный ремонт. Все свои претензии изложил на 4 листах А4, жду ответа дикректора уже полтора месяца,Э но видимо головняк с переделками это теперь моя проблема!.",
 "work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Анна С.",
"date": "2019-03-23T15:54:30",  
"content": "Мы решили сделать подарок для бабушки и отремонтировать ее квартиру. Пригласили строителей из фирмы Ревиду. Мы не очень знали о предпочтениях и мы сделали всё в нейтральных, спокойных тонах. Наш дизайнер поняла, что это для бабушки квартира и поэтому предложила ещё пару фишек для комфорта пожилого человека. Мы бы сами не догадались до этого. Строительная бригада тоже была очень доброжелательна. Мне кажется они даже довольна знать, что делаю такой хорошее дело для моей бабушки. Что было важно - это закончить ремонт прямо перед днем рождения бабушки. И фирма справилась. Закончили ремонт в срок указанный в договоре..",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "false",
"author": "Георгий",
"date": "2018-10-07T19:10:34",  
"content": ". В рекламе низкие цены, по факту дорого. Как работают не знаю, обращаться не стал. Ставлю - только за цены. ",
"work": "Капитальный ремонт квартиры",
"company": 9 
},
{
"positive": "true",  
"author": "Алла",
"date": "2019-12-03T11:11:23",  
"content": " Крайне не рекомендую иметь дело с этими халтурщиками. У них прораб по факту не прораб, а торговец, задача которого набрать побольше заказывать и втюхивать всем дешевые стройматериалы в тридорого и за доставку ценник выставлять, как в другой город! Прораб Геннадий за работами не следит! Имею большой опыт проведения ремонтов, таких халтурщиков видел первый раз, хотя было всякое. Еще раз, КРАЙНЕ НЕ РЕКОМЕНДУЮ!!!..",
"work": "Капитальный ремонт квартиры",
"company": 9 
},
{ 
"positive": "false", 
"author": "Даниил", 
"date": "2019-03-27T18:51:21",  
 "content": "Конторка ещё та! Разводила одни здесь. Наобещают золотых гор, а на деле вообще ничего не хотят делать. Я их несколько раз подгонял, чтобы шевелились и работали,а не сидели и прохлаждались у меня в квартире. По качеству есть ряд претензий, которые бесплатно мне никто не стал переделывать. Компания очень ненадежная. Искренне не советую с ними связываться...", 
"work": "Капитальный ремонт квартиры", 
"company": 9
},
{ 
"positive": "false",
 "author": "Павел.", 
"date": "2019-11-07T18:11:30", 
  "content": "Отвратительная компания. Начиная от руководства, заканчивая строителями. Мошенники одни. Навешали лапшу на уши, развели как пацана, чтоб подписал договор на ремонтные работы и тут понеслось. Сплошное хамство, мастера ведут себя ужасно. Распивают спиртные напитки прямо в квартире, весь хлам и мусор валяется на полу. То, что сделали на сегодняшний день, назвать профессиональной работой вообще нельзя. Жаль, что я не учел пункта в договоре, что при отказе или разрыве контракта я материально ответственное лицо. Ремонт не сделан, деньги потрачены..", 
  "work": "Капитальный ремонт квартиры", 
"company": 9
 },
{
"positive": "false",
"author": "Денис.",
"date": "2019-10-17T12:17:30",
"content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",
"author": "Николай.",
"date": "2019-10-17T16:17:30",
"content": "Ответственная, надежная строительная компания, которой не страшно доверить свое жилье. С Благодатью я сделал стильный профессиональный евроремонт квартиры-трешки, по индивидуальному дизайнерскому проекту, разработанному по моим просьбам и вкусу. О бригаде специалистов остались только теплые впечатления. Так профессионально и слаженно поставлена у них работа. Никаких простоев, тупняков или прочих казусов в ходе всего ремонтного процесса не было. Ребята молодцы. Отработали на совесть. Я очень доволен этой компанией, смело могу рекомендовать ее своим друзьям.",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",
"author": "Максим.",
"date": "2019-10-14T12:17:30",
"content": "Все выполнили на достойном уровне. По электрике вообще аплодирую стоя! Все кабели и проводку развели, разложили аккууратно, зафиксировали и промаркеровали. Сделали мне схему проводки на будущее. Очень важно если захочется сделать перепланировку или элементарно гвоздь вбить. Компании респект!",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{ 
"positive": "true", 
"author": "Никита",
 "date": "2019-04-23T13:09:22",   
"content": "Заказывал ремонт своего дома под ключ в этой компании. С дизайнером все нюансы обсудил, рассказал, что бы мне хотелось увидеть по результату, да и со стилем оформления определились. Проект был составлен и по нему рабочие четко все сделали. Вышло даже красивее чем на рисунке! Дом получился в классическом стиле, очнь удобным и комфортным. Очень доволен! Спасибо за ремонт..",
 "work": "Капитальный ремонт квартиры", 
"company": 9
 },
{
 "positive": "true",
 "author": "Елена",
 "date": "2019-08-12T13:18:39", 
  "content": "С этой компанией мы уже пережили не один ремонт (сделано, как минимум четыре офиса) и никогда они нас не подводили. К ремонту приступали всегда без задержек, а заканчивали обычно на несколько дней раньше. К качеству никогда претензий не было, все на высоком профессиональном уровне. На прошлой неделе закончили ремонт очередного офиса. Хотелось бы отметить потрясающих дизайнеров компании, благодаря которым каждый офис имеет свой стиль и отличную функциональность. Спасибо за добросовестное отношение к работе...", 
"work": "Капитальный ремонт квартиры",
 "company": 9 
 },
{ 
"positive": "true", 
"author": "Владимир", 
"date": "2019-07-23T18:56:43",  
 "content": "Делал ремонт кухни! Остались довольны! Профессионализм зашкаливает!!!!..", 
"work": "Капитальный ремонт квартиры", 
"company": 9
 },
{ 
"positive": "true", 
"author": "Александр", 
"date": "2019-06-02T13:21:21",   
"content": "Мне понравилось, как работают ребята . По минимуму грязи, мусора и пыли, для меня это очень важно. К качеству работы никаких претензий нет. Материал фирма подбирала сама, ибо я в этом совсем ничего не понимаю. В целом, я довольна, компания не подвела. Рекомендую..", 
"work": "Капитальный ремонт квартиры", 
"company": 9
 },
{ 
"positive": "true", 
"author": "Александр.", 
"date": "2019-04-23T04:54:38", 
  "content": "Настал момент делать очередной ремонт в квартире и я обратился в эту компанию. Сделали все быстро и качественно, большое спасибо прорабу за то, что он отлично организовал работу. Компания порадовала приемлемой ценой на свои услуги, в отличии от многих других компаний, к которым я раньше обращался. Квартира у меня теперь очень красивая, сияет. Всем советую эту компанию...",
 "work": "Капитальный ремонт квартиры", 
"company": 9 
 },
{
 "positive": "true", 
"author": "Антон.", 
"date": "2019-11-02T18:18:21",   
"content": "Договаривался с этой фирмой относительно капремонта квартиры. Результатом работы я доволен. Ребята в бригаде были собраны толковые, дело свое знали хорошо, поэтому с ремонтом справились быстро, работы выполнены добротно. Относительно цены вышло ровно, как обговаривали вначале..",
 "work": "Капитальный ремонт квартиры",
 "company": 9 
 },
{ 
"positive": "true",
 "author": "Костя.", 
"date": "2019-08-09T23:39:30",  
 "content": "С этой фирмой сделал два ремонта, на даче и в квартире дочери. Очень порядочные и опытные мастера здесь. Работу свою любят и выполняют ее на совесть. Я не прогадал, что обратился сюда. Оба ремонта выполнены профессионально, с учетом всех наших пожеланий. Без задержки по срокам и четко по обозначенной цене. Я доволен этим подрядчиком и могу искренне его рекомендовать своим знакомым...",
 "work": "Капитальный ремонт квартиры",
"company": 9  
},
{ 
"positive": "true",
 "author": "Дмитрий.",
 "date": "2019-08-27T00:17:50",   
"content": "сейчас очень много разных компаний, но надежных нужно еще поискать! Нам с компанией ремонта повезло! Первое, что привлекло - оплата по факту выполненной работы. Посмотрели портфолио, результат понравился. Ремонт нашего частного дома прошел на одном дыхании. Специалисты не косячили, к работе относились ответственно и добросовестно. Ремонт прошел успешно! Спасибо...", 
"work": "Капитальный ремонт квартиры",
 "company": 9
 },
{
 "positive": "true", 
"author": "Роман", 
"date": "2019-03-13T14:12:23",   
"content": "Когда решил сделать ремонт в своей квартире-студии, друзья подсказали эту компанию . Менеджер продемонстрировал отличные условия работы, мне все понравилось, отправился сразу к дизайнеру. Его, конечно, мучил долго, но в итоге проект получился что надо. Сам ремонт закончился через две недели, мастера работали быстро и слаженно, все за собой убрали, огромное спасибо!.", 
"work": "Капитальный ремонт квартиры", 
"company": 9
},
{ 
"positive": "true", 
"author": "Алла", 
"date": "2019-08-23T12:43:09",   
"content": "Остался без претензий к студии ремонтов! Соседи больше не дастают. Теперь у нас звукоизолированная квартира – пусть хоть ребенок орет за стеной, хоть танцы у них, хоть что. Звукоизолирующие материалы ездили закупать вместе, процесс прошел очень оперативно. Я прям доволен..", 
"work": "Капитальный ремонт квартиры", 
"company": 9
},
{ 
"positive": "true", 
"author": "Филипп", 
"date": "2019-09-21T18:51:47", 
  "content": "Здравствуйте! Студия ремонтов делала нам выравнивание стен в дачном доме. До этого двое умельцев-таджиков нам такого натворили, сложилось вообще впечатление, что они первый раз это делали.Своими руками исправить не удалось, так что обратились к профессиональную компанию. Студия ремонтов – как бальзам на душу, исправили все, теперь стены выглядят эстетично. Спасли наш горе-ремонт! Почему сразу не нашли строительную компанию? Повелись на низкую цену..", 
"work": "Капитальный ремонт квартиры", 
"company": 9
},
{ 
"positive": "true",
 "author": "Елизовета.", 
"date": "2019-08-07T13:26:49",  
 "content": "Долго ждали окончания ремонта. Не потому что сроки затянули, а потому что хотелось уже по скорее въехать в новое жилье! Дождались! Жена под впечатлением от нового ремонта и дизайна, ходит как в музее. У меня же эмоций по меньше, часто находился в квартире, отслеживал рабочий процесс, хотя, в принципе, мне этого не нужно было делать. Все и так шло поэтапно, без срывов. О многом узнал от бригадира, рассказывал о структуре работы, что используют, какие технологии материалы и почему. По завершению получили прекрасный ремонт и гарантию на 3 года.",
 "work": "Капитальный ремонт квартиры", 
"company": 9
 },
{
"positive": "true",  
"author": "София",
"date": "2019-07-07T14:13:34",  
"content": "Здравствуйте! Комплексный ремонт дома был выполнен на отлично, результат очень порадовал! Отличные специалисты, мастера своего дела. Прораб всегда на связи - посоветует, подскажет, за что ему отдельное СПАСИБО!!! Все финансовые и организационные договоренности соблюдены в полной мере. Рекомендую компанию Студию Ремонтов не только друзьям, но и всем кому требуется ремонт :).",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Никита",
"date": "2019-04-07T15:51:25",  
"content": ".Въехали недавно в квартиру бабушки, на полноценный ремонт денег не хватало, поэтому решили сделать хороший косметический. Выбрали эту компанию для проведения работ. Мастера молодцы, обои переклеили, ламинат заменили, потолки покрасили. Квартира более уютной стала и смотрится совершенно по другому. Сроки соблюдены, из сметы по расходам не выбились. Поэтому мы довольны остались их работой.",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Анна",
"date": "2019-03-14T12:12:21",  
"content": "Довольно долго была в поиске компании, которая бы сделала ремонт «под ключ». Без лишней траты сил, времени и нервов для меня. Изучала отзывы в интернете и наткнулась на эту фирму и полностью им доверилась. Работают профессионалы с которыми приятно иметь дело, учли все пожелания. Работа была выполнена качественно и в срок за довольно приемлемую цену. На сайте имеется калькулятор, где вы можете просчитать приблизительную стоимость (практически совпадает с реальной ценой +/- на детали). Придраться не к чему. Работа на высшем уровне, видно что очень постарались. Работать с такой компанией одно удовольствие..",
"work": "Капитальный ремонт квартиры",
"company": 9 
},
{
"positive": "true",  
"author": "Николай",
"date": "2019-09-12T12:23:10",  
"content": "Давненько уже хотела поменять в санузле все от и до, и вот наконец то решилась, залезла в интернет, выбрала подходящую для себя компанию, ей оказалась компания Ревиду. Цены для меня были самые оптимальные, рабочие славяне. Справились на все 100%, закончили точно в срок, за рамки сметы не выходили. Ванну сделали в бело-красных тонах, моя давняя мечта. Все работы выполнены на совесть. Рекомендую однозначно..",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Екатирина",
"date": "2019-07-16T14:23:23",  
"content": "Дети пока были маленькие, изрисовали все обои, сейчас уже понимают, что так делать нельзя, и вот мы решили им сюрприз сделать с женой, новый ремонт. Обратились в компанию по совету брата, и не прогадали, мастера там что надо! Помогли вынести мебель из комнаты, содрали старые обои, подшпаклевали потолок, новые обои приклеили, сняли старый ковролин и положили ламинат. Все работы выполнены качественно, нас все устроило..",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Филипп",
"date": "2019-05-17T12:21:53",  
"content": "Делали ремонт 3-комнатной квартиры в новостройке. Понравилась организация процесса и качество ремонта. Ремонт даже не успел надоесть), а результат радует. Спасибо прорабу Илье Демидову и мастеру Роману Пасечнику!.",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Анна С.",
"date": "2019-03-23T15:54:30",  
"content": "Мы решили сделать подарок для бабушки и отремонтировать ее квартиру. Пригласили строителей из фирмы Ревиду. Мы не очень знали о предпочтениях и мы сделали всё в нейтральных, спокойных тонах. Наш дизайнер поняла, что это для бабушки квартира и поэтому предложила ещё пару фишек для комфорта пожилого человека. Мы бы сами не догадались до этого. Строительная бригада тоже была очень доброжелательна. Мне кажется они даже довольна знать, что делаю такой хорошее дело для моей бабушки. Что было важно - это закончить ремонт прямо перед днем рождения бабушки. И фирма справилась. Закончили ремонт в срок указанный в договоре..",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Мария",
"date": "2019-10-07T18:11:30",  
"content": "Нет лучше ремонта, чем ремонт, который делают профессионалы. В моей семье всегда следовали этому правилу и поэтому, когда мой муж предложил сделать ремонт самостоятельно я была в шоке. После двух дней криков и ругани (и это мы только спорили из-за цвета обоев) я решила не изменять семейным традициями и обратиться в компанию, которая сделает все за нас. Этой компанией оказалась Ревиду. Муж хоть и сопротивлялся изначально, но тоже в восторге от получившегося результата, а главное что мы живем в мире и спокойствии и не орем друг на друга..",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Никита.",
"date": "2019-04-12T13:23:39",  
"content": ".Как выяснилось очередная ремонтная шарага столицы!!! Вызвали мастера на мелкий ремонт, обманул пенсионера, взял вместо запрашиваемых изначально 12 тысяч за откосы, дверные проемы и демонтаж 38 тысяч и даже чека не выдал. Категорически не советую, такие и мать родную продадут!!!",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "false", 
"author": "Олег.",
"date": "2019-06-02T14:04:23",  
"content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "false", 
"author": "Николай",
"date": "2019-04-03T12:11:54",  
"content": "Никогда не связывайтесь с ними! Дома построены просто из отходов! все гнилое! коммуникации проведены через одно место! вода из скважины просто катастрофа! Цены для всех разные говорят, хотя дома находятся в одном месте! Как повезет! После продажи дома, на вас просто забьют! А вам останется разгребать все подводные камни! Брус используется внутри весь источенный короедом, черный и гнилой! внутри тоже самое! все дополнительные услуги за бешенные деньги!.",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
"positive": "true",  
"author": "Алексей",
"date": "2018-04-07T10:04:21",  
"content": ".Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
"work": "Капитальный ремонт квартиры",
"company": 9
},
{
 "positive": "false", 
 "author": "Тимофей.",
 "date": "2019-11-07T18:11:30", 
  "content": "ужас и кошмар. Куча потраченных нервов, вместо ремонта. Прораб Павел совершенно не компетентен, на объекте практически не появлялся. В результате большое количество косяков, которые до сих пор не устранены(не работает ни один проходной выключатель, ламинат скрипит по всей квартире, очень сильно видны швы на обоях, и это еще не говоря о куче мелких косяков)", 
"work": "Капитальный ремонт квартиры",
 "company": 9
},
{
 "positive": "true", 
"author": "Александр", 
"date": "2019-04-12T14:32:10",   
"content": "С удовольствием оставлю положительный отзыв об этой компании, поскольку ремонт с ними не стал кошмаром, которого я так опасалась. Надо было практически перестроить квартиру, добавив дополнительные перегородки и снеся пару встроенных шкафов. Проект был непростой, но дизайнер компании с этой задачей справился легко. Прораб все время ремонта был со мной на связи, держал в курсе ситуации. Работу закончили в срок, да и качество достойно самых высоких оценок. Так что впечатление от сотрудничества только положительное..", 
"work": "Капитальный ремонт квартиры", 
"company": 9 
},
{ 
"positive": "true", 
"author": "Олег.", 
"date": "2019-04-23T08:19:10", 
  "content": ".Ремонт квартиры, который сделала мне эта компания получился солидный, не стыдно теперь и друзей пригласить в гости. Спасибо дизайнеру компании, воплотил проекте все мои мечты. Рабочие сделали все качественно и добротно. Квартира вышла стильной и комфортной..", 
"work": "Капитальный ремонт квартиры", 
"company": 9
  },
{
 "positive": "true", 
"author": "Анна С.",
 "date": "2019-08-04T19:21:21",  
 "content": "Хотел бы отметить трудолюбие и ответственность сотрудников компании. Работали профессионально, четко, быстро и аккуратно. Только такие люди должны работать в солидной фирме. Прораб отлично организовал работу и ремонт моей квартиры закончили на три дня раньше договорного срока. Качество супер! Спасибо...",
 "work": "Капитальный ремонт квартиры", 
"company": 9
 },
{ 
"positive": "true", 
"author": "Алёна.",
 "date": "2019-02-07T16:10:30", 
  "content": ".Мне нужно было полностью сделать ремонт под ключ в своей небольшой двушке. Работой данной компании остался доволен. Отдельное спасибо прорабу, который вел мой объект от начала до конца. Всегда на связи, на все мои вопросы отвечал грамотно и находил решения. Мастера же все выполняли как надо. Работа шла четко по плану, без перебоев. Огромное спасибо, что сделали все качественно и сдали вовремя, с переездом не подвели.",
 "work": "Капитальный ремонт квартиры",
 "company": 9
},
{ 
"positive": "true", 
"author": "Валерия.", 
"date": "2019-08-26T19:41:31", 
  "content": "Сюда я обратилась по совету знакомого за косметическим ремонтом в квартире. Понравилось ответственное отношение прораба к заказчику, выполнение всех поставленных задач, соблюдение обозначенных сроков, ну и, конечно же окончательный результат. Квартира с новым ремонтом заиграла. Я в восторге. Спасибо вам большое...", 
"work": "Капитальный ремонт квартиры", 
"company": 9
 },
{ 
"positive": "true",
 "author": "Матвей.", 
"date": "2019-07-10T13:15:38", 
  "content": "Огромная благодарность от меня всем сотрудникам компании, за оказанную помощь в капитальном ремонте моей квартиры. Раньше в ней жила бабушка и ремонт не делался сто лет. Обратился к специалистам этой компании по совету друзей и нисколечко не пожалел. Менеджеры вежливые, тактичные. Прораб грамотный, сразу почувствовалось, что он в своей теме не новичок. Не возникло проблем ни с поиском материалов, ни с дизайн-проектом. За время ремонта не возникло ни одной спорной или конфликтной ситуации. Я значительно сэкономил свое время, да и бюджет. Цены приемлемые. Спасибо большущее! Всегда буду советовать вашу компанию другим..", 
"work": "Капитальный ремонт квартиры", 
"company": 9 
},
{
 "positive": "true",
 "author": "Леонид", 
"date": "2019-10-09T18:18:30",
   "content": "Обратился по Акции - Дизайнерский ремонт по фиксированной цене за 19 000. Самый адекватный ценник на рынке получился под наш проект, ремонт 3-ех комнатной квартиры в новостройке. Работы только начались. Но подход мне нравиться. Пока рекомендую...",
 "work": "Капитальный ремонт квартиры", 
"company": 9
 },
{
 "positive": "true",
 "author": "Маша.", 
"date": "2019-10-01T14:26:12", 
  "content": ".Заказала ремонт ванны и туалета с обьединением т к места не хватало. Идеально помогли спланировали быстро составили смету. Подарили скидку. Спасибо. Ремонт произвели в короткие сроки. За 10 дней!!!! Огромное спасибо строительной компании и особенно за качественно выполненную работу Диме. Прорабу Артему и менеджеру Анне. Желаю развития и процветания. С благодарностью. Спасибо..",
 "work": "Капитальный ремонт квартиры", 
"company": 9
},
{ 
"positive": "true", 
"author": "Анна С.", 
"date": "2019-05-13T12:14:30", 
  "content": ".Хочу оставитьотзыв о данной компании. Выразить благодарность Анне, за понимание и учтение всх нюансов. Делали ремонт в однушке, все кроме кухни, так как ее сделали с другой компанией и решили что на этом все. Выбрали Академию ремонта и ни капли не пожалели. Если вам нужен ремонт точно в сроки, и не просто менеджеры а люди которые будут переживать за ваш ремонт как за свой, то - это именно та компания!.", 
"work": "элитный ремонт квартиры", 
"company": 9 
 },
{ 
"positive": "true",
 "author": "Сергей.",
 "date": "2019-10-07T19:41:35",  
 "content": "Остался доволен ремонтом своей новой квартиры, который делала эта компания. Квартиру взял без отделки, зато сейчас все в новом варианте, просто супер! Прораб с бригадой мастеров достались мне порядочные и работящие. За объектом был закреплен менеджер, который контролировал весь процесс. Красотищу навели потрясную! Рекомендую эту компанию, как честную и обязательную. С ней проблем не будет!..", 
"work": "Капитальный ремонт квартиры", 
"company": 9  
},
{
 "positive": "true", 
"author": "Даниил.", 
"date": "2019-06-12T20:18:21", 
  "content": "Мои родители сделали хороший ремонт в своей трехкомнатной квартире. Ремонтом занималась бригада фирмы НоваДом. Отлично все сделали! Никаких косяков. Молодцы! Квартира стала уютной и комфортной. За время ремонта не возникло ни одной конфликтной ситуации. Родители довольны, а это главное. Спасибо, ребята...", 
"work": "Капитальный ремонт квартиры", 
"company": 9
  },
{
 "positive": "false",
 "author": "Анна.", 
"date": "2019-06-09T12:11:30",  
 "content": ".Увы, ничего хорошего о данной шарашке я сказать не могу! Угробили мне квартиру. Да, именно угробили! До них в квартире ремонт был лучше и качественнее. Клюнул я на выгодное, казалось бы, предложение и доверил им своё жильё. Итог - потраченные в пустую деньги, нервы, ремонт отвратительного качества, который полностью нужно переделывать. Мастера неадекватные. На любое замечание реагируют трёхэтажным матом и угрозами. Руководство ещё хуже... Так что не верьте всем хорошим отзывам о данной конторе, все они заказные!", 
"work": "Капитальный ремонт квартиры", 
"company": 9
},
{ 
"positive": "true",
 "author": "Мария.", 
"date": "2019-11-07T18:11:30",   
"content": "Спасибо профессионалам этой фирмы. Мастера сделали качественный ремонт моей квартиры и в ней сразу стало уютно. Заметно, что специалисты внимательные и добросовестные. Составляли официальный договор, где все четко прописывалось. Мастера придерживались сметы и плана работ. Ремонт был сдан вовремя. Качество тоже на высоте. Стоимость сложно назвать низкой, но затраты себя полностью оправдали. Рекомендую...",
 "work": "Капитальный ремонт квартиры", 
"company": 9
},
{
 "positive": "true", 
"author": "Даниил.", 
"date": "2019-05-07T19:22:40",   
"content": "Неплохая компания. Работают мастера здесь добросовестно, ответственно, к заказчику отношение внимательное. Видно, что в конторе заинтересованы в клиентах. Ремонтом в квартире я удовлетворен. Надежно все и красиво получилось. Спасибо...",
 "work": "Капитальный ремонт квартиры", 
"company": 9 
 },
{
 "positive": "true", 
"author": "Филипп.",
 "date": "2019-07-17T18:38:09",   
"content": "После приобретения новой квартиры, до заселения, решили с женой сделать ремонт, потому как квартира в нем нуждалась. Обратились к профессионалам этой фирмы. На следующий день после звонка приехали, сделали замеры, рассчитали смету. Работа выполнялась качественно. Бригада работала быстро и ответственно. В итоге ремонт квартиры был сделан на одном дыхании. Теперь живем в красивой, стильной квартире. Спасибо...",
 "work": "Капитальный ремонт квартиры",
 "company": 9
  },
{
 "positive": "true",
 "author": "Георгий.", 
"date": "2019-06-21T13:11:24",  
 "content": ".Обратился в эту компанию полгода назад, мне их порекомендовал мой коллега. Мы с семьёй получили ключи от новой квартиры, которую купили в связи с пополнением. Хотелось найти компанию, которая сделает один раз и хорошо. Цены, конечно, совсем не низкие. Но, за это мы получили хороший сервис и качество, которое искали. Плюсом мне сделали дизайнпроект с хорошей скидкой, что порадовало, потому что площадь не Маленькая и все как взбесились, такие цены лупят за эти картинки. в целом, полностью довольны..", 
"work": "Капитальный ремонт квартиры", 
"company": 9  
},
{ 
"positive": "true",
 "author": "Павел.", 
"date": "2019-08-02T11:31:37",  
 "content": ".Всем привет! Делал ремонт с ними. Доволен. Были мелкие недочеты, но куда ж без них) В целом получил то что хотел. Ребята молодцы!.", 
"work": "Капитальный ремонт квартиры",
 "company": 9
 },
{
 "positive": "true",
 "author": "Татьяна.", 
"date": "2019-10-07T18:10:30",  
 "content": "Мне посоветовал друг эту компанию и показал какой ремонт они сделали ему! Обратился к ним, вначале было все хорошо, но потом я начал задавать вопросы по поводу скорости, так как затягивалось все, мне объясняли сотрудники, что время которое я им даю невозможно! Чтобы стяжка высохла полностью, нужно около 8 дней, вместо мною запланированных 4... Ну и тд. В итоге, дороговато, долго(по моим меркам), но качество на высоте! Вообще не пожалел что обратился к ним! Плюс, помогли с дизайном во время самого ремонта! Если вы хотите качество, то советую!..", 
"work": "Капитальный ремонт квартиры", 
"company": 9
 },






















{
"positive": "true",  
"author": "Николай.",
"date": "2019-16-01T13:19:43",  
"content": ".Большое, человеческое спасибо хочу сказать компании , за качественный ремонт моей двухкомнатной квартиры. Работы произведены без изъянов и упрёков. Сроки исполнения, строго выдержаны. Сдали день в день, как прописано в договоре. Получила удовольствие от сотрудничества с профессионалами",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
 "positive": "false",
 "author": ".Татьяна",
 "date": "2019-06-05T22:47:37",  
 "content": ".Я просто в шоке с этой компании. У нас Менялись прорабы, росла смета, и это в порядке вещей для них. Но самое интересное дальше. Как только объект сдали началось : Течёт труба , которая спрятана в короб инсталяции. Обои все пошли волнами . Кривые стены. Переделывать свои косяки рабочии не хотят. Не берут трубку , а потом и вовсе выключают телефон. Мой вам совет - не обращайтесь сюда. Отношение хамское. Гарантий никаких не дадут. Смета Растёт, а об этом вам скажут только после ремонта...",
 "work": "Капитальный ремонт квартиры",
 "company": 10
 },
{
 "positive": "false", 
"author": "Вова.", 
"date": "2019-07-07T11:41:37",  
 "content": ".Заказал капитальный ремонт 3х комнатной кв 98м2. Замерщик не приехал, предупреждений не было. Позвонил в офис по телефону который набирал первоначально, сказали обращайтесь к тому с кем договаривались, потом сказали, что заказ передан в отдел мелкого ремонта так как работы до 150тр. когда уточнил как они оценили работы до 150т.р. оператор смутился и сказал что странно. Может я один такой, но организация хромает и клиентов, в случае проблем, пытаются футболить на другие отделы..", 
"work": "Капитальный ремонт квартиры", 
"company": 10
  },
{ 
"positive": "false",
 "author": "Роман.", 
"date": "2019-08-21T18:23:07", 
  "content": ".Как так можно было сделать ремонт не представляю. Плохо все, от пола до потолка. Цвет потолка бежевый, хотя мы заказывали белый. В документах он идет как белый. Обои наклеили не ровно, между обоями виднеется стенка.Керамогранит не того цвета, который был в каталоге, а намного темней, а еще мы заказывали чтоб его выложили рисунком, а его просто кое как положили, где то есть ромбы, а где то только половина. Стены вообще плохо покрашены, лучше б уж обои наклеели. Мы не могли полностью контролировать ремонт, приезжали всего 2 раза, но такого не ожидали. Будем разбираться..", 
"work": "Капитальный ремонт квартиры",
 "company": 10
},
{
"positive": "true",  
"author": "Светлана.",
"date": "2019-04-01T12:41:37",  
"content": ".Честно скажу, что я не особо верю в положительные отзывы о компании . Здесь настоящее кидалово! Дерут деньги с клиентов, нанимают таджиков с улицы и гонят на скорую руку ремонты. Качество отвратительное просто! Никаких пунктов по догвору компания не соблюдает, ни по срокам,ни по смете. Материалы все дешевые, далеко не те, которые прописаны в смете. Сроки затянули на полтора месяца! Это вам не один-два дня! Я очень не доволен этой конторой и хочу предостеречь тех, кто планирует туда обращаться..",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
 "positive": "false", 
"author": "Николай.", 
"date": "2019-09-08T17:34:31",  
 "content": ".Период сотрудничества с компанией , вспоминаю с неприязнью. Скользкие товарищи... Ремонтировали они мою небольшую однокомнатную квартиру крайне долго, из заявленных двух месяцев сроки растянулись в четыре! Цена тоже продолжала расти на всём протяжении ремонта. Прораб постоянно прибавлял видов работ и завышал квадратуру. Итоговое качество максимум среднее..",
 "work": "Капитальный ремонт квартиры", 
"company": 10
  },
{
 "positive": "false", 
"author": "Глеб.", 
"date": "2019-08-21T17:47:27",  
 "content": "Нам очень НЕ повезло с этой компанией! Заказали у них ремонт своей двушки и уехали из города, дабы не мешать. Прораб по телефону уверял, что процесс движется согласно срокам и постоянно выдавливал очередного авансирования. Вернувшись за неделю до указанной даты окончания работ были неприятно шокированны, на каком этапе находился ремонт. Не была закончена даже черновая подготовка, штукатурили стены! Зачем надо было врать?! За безнадёжно затянутые сроки выдавили огромную скидку.....", 
"work": "Капитальный ремонт квартиры", 
"company": 10
  },
{
"positive": "false",
"author": "Никта",
"date": "2019-03-16T12:16:38",  
"content": "Не обращайтесь в эту компанию! Сотрудничая с ней наткнулся на хамов и дилетантов! Прораба видел только вначале и при сдаче. Ламинат перестилали два раза, постоянно скрипел. Теперь вроде скрипов нет, но стыки бросаются в глаза из-за неоднократного демонтажа. Плитка также далека от нормы, швы скачут. На все претензии был ответ, что так и должно быть, а у меня завышенные требования. Принял работу только после скидки в оплате, но осадок неудовлетворенности до сих пор остался..",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "false",
"author": "Александр",
"date": "2019-06-07T19:32:28",  
"content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "false",
"author": "Анатолий.",
"date": "2019-10-03T12:17:30",
"content": "Нормально вроде работают, но прораб человек отрешенный от процесса. Мы заказывали и работы и закупку материалов для ремонта. Так вот по закупке постоянно приходилось ему звонить и напоминать то артикул, то цветовую гамму. Склероз что ли у человека? В конце ремонта подарил ему блокнот)))",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",  
"author": "Роман.",
"date": "2019-15-02T12:24:29",  
"content": "Хочу поблагодарить компанию Вира-Артстрой за шикарный ремонт в моей квартире. Я довольна, все сделали так, как я хотела - быстро, качественно и недорого. Радует, что менеджеры компании не звонили по пустякам и не отвлекали от работы. Квартиру сдали в оговоренный срок. Отдельно хотелось отметить вежливое и тактичное общение, помощь с выбором дизайнерского решения. Огромное спасибо..",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",  
"author": "Анатолий.",
"date": "2019-11-07T18:11:30",  
"content": ".Прошло уже две недели как закончился мой ремонт, но ощущение праздника до сих пор не проходит. Компания все сделала на отлично! Дизайн потрясающий! Не думал, что из моей холостяцкой квартиры можно сделать такую элитку. Спасибо, ребята, на вас реально можно положиться. Молодцы!",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",  
"author": "Елена",
"date": "2019-04-18T16:28:03",  
"content": "В первый раз обратилась в строительную компанию и было много переживаний. Компанию нашла через знакомых, увидела их работу у знакомых дома и мне очень понравилось. После того как я оставила заявку на их сайте мне перезвонили, а потом приехал замерщик, который посчитал смету. За все время работ эта смета не менялась. Ремонт выполнили в установленные сроки. Рекомендую всем кто хочет сделать качественный ремонт!.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Евгений.",
"date": "2019-09-25T12:17:30",
"content": "Достойная компания, с которой приятно затеваться ремонтом любого уровня. Во избежание проблем с пожарниками или прочими инстанциями, меня интересовала надежная работа, выполненная в соответствии со стандартами СНиПа и ГОСТа. Я четко проговорил все эти аспекты с прорабом компании и благодарен ему за понимание и отзывчивость. Ремонтные работы были произведены четко в оговоренные сроки. Аккуратно, в выдержанном деловом стиле, симпатично и изысканно. Именно такой ремонт я себе и представлял. Ни единой претензии я к подрядчику не испытываю. Спасибо за великолепную работу!",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Иван.",
"date": "2019-09-05T12:19:30",
"content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Алексей .",
"date": "2017-11-03T12:37:30",
"content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Екатерина.",
"date": "2018-05-03T15:17:30",
"content": "За уютный ремонт моей квартиры, хотел бы поблагодарить всех сотрудников этой компании. Отдельное спасибо прорабу, за его помощь и профессиональный контроль за рабочим процессом. Получился очень хороший и экономный ремонт, а смотрится как евро. Ребята молодцы! Квартира стала просто идеальной!",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Вячеслав.",
"date": "201-07-23T16:17:30",
"content": "Решили сделать небольшой косметический ремонт в нашем офисе и обратились в компанию Благодать. Составили план работ, график и смету, после чего рабочие приступили к работе. К конечному результату претензий нет, по срокам не подвели. Все хорошо. Главное, что сам ремонт сделали, как надо и полностью уложились в смету.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Вова.",
"date": "2018-04-03T17:17:30",
"content": "Сделал с компанией евроремонт. О работе мастеров могу отозваться только положительно. Работают оперативно, добросовестно и качественно. Все мои пожелания воплотили в реальность. Ремонт получился стильный, красивый и надежный. Я рад, что выбрал вас.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Дмитрий.",
"date": "2019-11-20T22:17:30",
"content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Елена.",
"date": "2019-11-03T12:17:30",
"content": "Сделал с компанией евроремонт. О работе мастеров могу отозваться только положительно. Работают оперативно, добросовестно и качественно. Все мои пожелания воплотили в реальность. Ремонт получился стильный, красивый и надежный. Я рад, что выбрал вас.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Анна.",
"date": "2019-11-03T10:17:30",
"content": "Приятно иметь дело с надежными компаниями и ответственными грамотными мастерами, такими как в компании Благодать. Мы с ребятами сотрудничали по капитальному ремонту квартиры (у меня двухкомнатная квартира в доме хрущевского образца). Квартира была в печальном состоянии, все трубы старые, окна еще деревянные стояли. Работа предстояла громоздкая. Благодарен бригаде, что так оперативно произвели демонтаж всего старья, вывезли отходы и строймусор, и приступили к ремонтным работам. На весь ремонт ушло полтора месяца. Как по мне, то сроки реально оперативные, если считать сколько работ было проделано. По качеству идеально, не придраться. Мастера выложились по полной, всю душу вложили в этот ремонт. Очень красиво, надежно и стильно получилось. Я рад, что обратился в вашу организацию. Достойная компания, с которой работать одно удовольствие.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Виталий.",
"date": "2019-11-01T12:17:30",
"content": "Скажу спасибо всей бригаде специалистов компании Благодать за профессионально произведенный ремонт в моем офисе. Все заказанные работы были выполнены в оговоренные сроки, качественно и надежно. Бригада адекватная и добросовестная. С вами приятно и очень комфортно работать.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Олег.",
"date": "2019-10-25T13:37:30",
"content": "Профессиональную отделку дома в Подмосковье заказывал в СК Благодать. Делал и наружную, и внутреннюю. Снаружи заказал у ребят утепление гипсой и короеда. Внутри решил сделать по большей части натяжные потолки, с ними проще обращаться, чем с гипсокартонными. Постелил пробковый ламинат. Смотрится очень симпатично и комфортно. Ремонт в целом получился отличный. Никаких претензий у меня не возникло к рабочим. Видно, что все сделано на совесть, аккуратно, ровно и продуманно. В подрядчике не разочаровался и могу его рекомендовать своим друзьям и знакомым.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "false",
"author": "Елена.",
"date": "2019-10-22T12:17:30",
"content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "false",
"author": "Павел.",
"date": "2019-10-21T9:17:30",
"content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Жанна.",
"date": "2019-10-20T12:17:30",
"content": "От всей семьи хочу поблагодарить рабочую бригаду СКБлагодать - замечательные специалисты. Обратился к ним от отчаяния, поскольку предыдущая компашка взяла аванс и исчезла с деньгами. Может это и к лучшему. Ребята из Благодати сделали ремонт в моем доме качественно и в сроки, оговоренные договором. Прораб помог мне выбрать наиболее качественный материал за доступную цену. Такого отличного качества работы я еще не видел. Дом теперь выглядит, как новенький. Спасибо.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",  
"author": "Аркадий.",
"date": "2019-10-12T32:16:21",  
"content": "Скрипели полы дома. Еще старый паркет, которые лет тридцать назад делали родители. С одной стороны жалко его менять, но и терпеть этот скрип уже никаких сил нет. Обратился в компанию, пообщался с менеджером, мне рассказали о современных материалах, которыми покрывают полы. Я заинтересовался пробковым полом. Заказал его. В течение недели мне в квартире заменили все полы, положили листы пробки. Смотрится стильно очень. Да и сами полы приятные, поле мягкие, чем паркет. Работой я доволен. Спасибо компании за оперативную работу и за адекватные расценки...",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",  
"author": "Анна",
"date": "2019-11-01T14:18:52",  
"content": "Хотелось не обычного, а именно дизайнерского ремонта. Друзья посоветовали данную компанию. Проект компании меня воодушевил, и я решил им доверить его воплощение. Изменили пространство до неузнаваемости. Таких решений я и не представлял! Всё ооочень понравилось, и задумка,и качество исполнения. Творческий подход к ремонту!..",
"work": "Капитальный ремонт квартиры",
"company": 10 
},
{
"positive": "true",
"author": "Александр.",
"date": "2019-10-19T12:17:30",
"content": "Порядочная элитная компания,с которой хочется иметь дело. С Благодатью сделал евроремонт в трехкомнатной квартире. Дизайн-проект разрабатывала дизайнер компании. Он просто великолепен. Все настолько грамотно, гармонично, стильно и комфортно сделано. Качество самих работ заслуживает самых высоких оценок. Не придраться, все четко, аккуратно и профессионально сделано. Мне не стыдно рекомендовать вашу фирму своим знакомым и компаньонам. Вы лучшие в своем деле!",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Елена.",
"date": "2019-10-18T12:17:30",
"content": "Компанию для капитального ремонта своей однокомнатной квартиры выбирал тщательно. При первой встрече менеджер Благодати сразу расположил к себе - улыбчив вежлив, интеллигентен, а главное, компетентен. Быстро сделали дизайн проект, составили смету и буквально через два месяца мою квартиру было не узнать. С уверенностью могу сказать, что ребята настоящие профессионалы. Теперь я знаю, что ремонт может быть приятным и необременительным.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Дмитрий.",
"date": "2019-10-18T13:27:30",
"content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "false",
"author": "Денис.",
"date": "2019-10-17T12:17:30",
"content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Николай.",
"date": "2019-10-17T16:17:30",
"content": "Ответственная, надежная строительная компания, которой не страшно доверить свое жилье. С Благодатью я сделал стильный профессиональный евроремонт квартиры-трешки, по индивидуальному дизайнерскому проекту, разработанному по моим просьбам и вкусу. О бригаде специалистов остались только теплые впечатления. Так профессионально и слаженно поставлена у них работа. Никаких простоев, тупняков или прочих казусов в ходе всего ремонтного процесса не было. Ребята молодцы. Отработали на совесть. Я очень доволен этой компанией, смело могу рекомендовать ее своим друзьям.",
"work": "Капитальный ремонт квартиры",
"company": 10
},
{
"positive": "true",
"author": "Максим.",
"date": "2019-10-14T12:17:30",
"content": "Все выполнили на достойном уровне. По электрике вообще аплодирую стоя! Все кабели и проводку развели, разложили аккууратно, зафиксировали и промаркеровали. Сделали мне схему проводки на будущее. Очень важно если захочется сделать перепланировку или элементарно гвоздь вбить. Компании респект!",
"work": "Капитальный ремонт квартиры",
"company": 10
}
]