[
  {
  "positive": false,  
  "author": "Олег",
  "date": "2017-11-07T12:17:56",  
  "content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": false,  
  "author": "Ангелина",
  "date": "2019-02-15T17:43:29",  
  "content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": false,  
  "author": "Вадим",
  "date": "2019-03-19T04:41:21",  
  "content": "Решил я ремонт сделать в санузле, компанию Уровень мне порекомендовал коллега, и после ремонта я сделал для себя вывод, больше не буду следовать его рекомендациям. Унитаз подсоединил плохо, он постоянно протекает, доделывать отказались. Окончательная смета как выяснилось была на самом деле не окончательной, и росла на глазах буквально. В ванной, когда вешали зеркало, разбили его, это возмещать естественно тоже отказались..",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": false, 
  "author": "Даниил",
  "date": "2019-05-02T14:10:57",  
  "content": ".Очень не приятно, когда после ремонта еще нужно что то переделывать. Так у нас было как раз с компанией Уровень, обои в углу переклеивали,розетку в одном месте переносили, потому что она должна быть немного в другом месте. Оцениваю компанию на 3-.",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  {
  "positive": false,  
  "author": "Игорь",
  "date": "2019-27-20T10:43:43",  
  "content": "Не сказал что прям все идеально сделали, много раз переделывали какие то работы, поэтому обращаться или нет, дело каждого, но я друзьям уже не посоветую..",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  },
  { 
  "positive": false,
  "author": "Олег", 
  "date": "2018-02-06T13:23:21",   
  "content": "Нам по видимому не так повезло как другим. Ремонт в результате так и не закончен, попался не очень компетентный прораб Олег. На объекте вообще не появлялся, исключительно при подписании актов. На определенный день вызвал меня для сдачи штукатурки. Прочитав заранее как ее принимать, приступили к приемки. При прикладывании правила почти на всех стенах зазоры в сантиметр, палец пролазит. Хотя штукатурка у нас по договору по маякам, и зазоры должны быть не более 2 мм. Обещал все исправить. Прошло 2 недели но на объект больше так никто и не вышел. печально.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 1 
  },
  { 
  "positive": false, 
   "author": "Леонид", 
  "date": "2017-10-07T14:13:38",  
   "content": ".Осталось много негативных моментов от сотрудничества. Прораб Олег совершенно не компетентен и вся его роль заключается в закрытие актов и сборе денег. Постоянно всплывали какие-то доп работы, которые как говорил Олег не учел замерщик и это не его проблемы. В итоге цена выросла почти вдвое. Само качество ремонта на 3. Ремонт конечно доделали, но мелких косяков уйма.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 1
    },
  { 
  "positive": false,  
  "author": "Дмитрий",
   "date": "2019-05-02T12:26:26",  
   "content": ".Абсолютно некомпетентная работа сметчика. Выяснилось все во время ремонта, так постоянно появлялись доп работы, не учтенные во время замера. Хотя возможно это и есть их принцип работы. Ни о каких рабочих профисионалах нет и речи, таджики.",
   "work": "Капитальный ремонт квартиры", 
  "company": 1  
  },
  { 
  "positive": false,
  "author": "Ольга",
   "date": "2019-04-21T03:04:15",  
   "content": ".У нас уже был готовый дизаййн-проект. Квартира 54 метра в новостройке. Особо ничего сложного не было, стены под покраску, паркетная доска. Потолки ГКЛ. Казалось что с таким ремонтом справится любой, выбрали по отзывам. Но по результату ремонтом остался недоволен. Визуально днем видно, что стены идут волной, и между плитнусом и стеной есть щели. как это возможно, если прораб говорил что у нас выравнивание по маякам и такого не будет. На потолках та же самая проблема, при включенном свете очень отчетливо видна кривизна.",
   "work": "Капитальный ремонт квартиры", 
  "company": 1 
   },
  { 
  "positive": false, 
  "author": "Александра", 
  "date": "2019-03-24T08:23:43",   "content": "Очень пожалела что связалась с этими проходимцами. Ремонт так и не завершен, предстоят долгие суды. Менеджер он же прораб Кирилл на звонки не отвечает. Ремонт должен был закончиться еще в конце января. В офисе также постоянно один ответ-передадим и разберемся, но никто не реагирует. С руководством связаться невозможно.", "work": "Капитальный ремонт квартиры", 
  "company": 1  
  },
  {
  "positive": false,  
  "author": "Андрей.",
  "date": "2019-04-04T13:16:23",  
  "content": "В Квадратном метре заказывал отделку загородного коттеджа. Работы все выполнены идеально, даже я, придирчивый до ужаса, не нашел ничего, до чего можно было бы докопаться. Все аккуратно, ровно, красиво и стильно. Материалы использованы все качественные, дорогие, все так, как прописано в смете. Бригада работала добросовестная, ответственная и адекватная. Никаких проблем, конфликтов или геморроя в ходе ремонтного процесса мне не доставили. Благодарен вам за достойный ремонт!...",
  "work": "Капитальный ремонт квартиры",
  "company": 1 
  }
]