[

{"positive": true, 
  "author":"Анастасия","date":"2019-06-14T11:23:22", "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...","work": "Малярные и штукатурные работы","company": 10 
  },
  { 
  "positive": true, 
  "author": "Сергей.", 
  "date": "2019-04-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 10
  },
  { 
  "positive": false, 
  "author": "Андрей.", 
  "date": "2019-04-02T11:18:30", 
  "content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 10 
  },
  {"positive": true,"author": "Валерия.","date": "2019-04-01T12:17:30","content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Елена.","date": "2019-03-24T12:57:30","content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Сергей.","date": "2019-03-20T16:17:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Анна.","date": "2019-03-14T12:17:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Владимир.","date": "2019-03-12T8:17:30","content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Владимир.","date": "2019-03-11T19:17:30","content": "С Благодатью делал пару месяцев назад свой офис. Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true, 
  "author":"Анастасия","date":"2019-11-14T11:23:22", "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...","work": "Малярные и штукатурные работы","company": 10
  },
  { 
  "positive": false, 
  "author": "Сергей.", 
  "date": "2019-11-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 10 
  },
  { 
  "positive": false, 
  "author": "Андрей.", 
  "date": "2019-11-02T11:18:30", 
  "content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 10
  },
  {"positive": true,"author": "Валерия.","date": "2019-11-01T12:17:30","content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Елена.","date": "2019-10-24T12:57:30","content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Сергей.","date": "2019-10-20T16:17:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Анна.","date": "2019-10-14T12:17:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Владимир.","date": "2019-10-12T8:17:30","content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Владимир.","date": "2019-10-11T19:17:30","content": " Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": false,"author": "Владимир.","date": "2019-10-10T19:17:30","content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))","work": "Капитальный ремонт квартиры","company":10},
  {"positive": false,"author": "Дмитрий.","date": "2019-10-10T12:17:30","content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!","work": "Капитальный ремонт квартиры","company": 10},
  {"positive": true,"author": "Дмитрий.","date": "2019-10-09T12:17:30","content": "Строительная организация Благодать приятно порадовала своей непревзойденной работой над ремонтом моей двухуровневой квартиры. Ребята сделали все на высшем уровне. Стильно, со вкусом, ничего лишнего. Отделка выполнена из добротных проверенных материалов, никакого токсичного пластика и прочей лабуды в работе мастера не использовали. Бригада не подвела меня со сроками, да и в расчетах никаких проблем не возникло. У меня после ремонта не осталось лишних пакетов с цементом или десятка другого плитки. Весь материал был израсходован. Дополнительных затрат никаких не возникло. Все четко по смете. О компании у меня осталось только хорошее впечатление. Рекомендую.","work": "Капитальный ремонт квартиры","company": 10},
  { 
  "positive": true,
   "author": "Сергей.", 
  "date": "2019-07-01T11:11:45", 
    "content": ".Мне бы хотелось выразить благодарность этой компании в первую очередь за качественный профессиональный и долговечный ремонт в моей квартире, а также за уважительное отношение к своим клиентам. Делал ремонт ровно год назад. Готовился к аду адскому (по словам друзей ремонт - это что-то ужасное). Но, если подобрать хорошую компанию, то весь ремонтный процесс может быть в кайф. Я целиком и полностью удовлетворен тем, что получилось. Спасибо ребята!.",
   "work": "Капитальный ремонт квартиры", 
  "company": 10  
  },
  { "positive": false, 
   "author": "Даниил.", 
  "date": "2019-09-21T19:32:30", 
    "content": "Компания показала себя с худшей стороны! Мало того что месяц ждал когда у них освободятся работники( хотя аванс был внесён) так и дождавшись не долго радовался. Ремонт в моей двушке у них растянулся на пол года!!! В процессе поменялось две бригады по причине мне не известной. Смета выросла вместе со сроками раза в полтора...",
   "work": "Капитальный ремонт квартиры",
   "company": 10 
  },
  { 
  "positive": false,  
  "author": "Сергей.", 
  "date": "2019-11-07T18:11:30",  
   "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 10
   },
  { 
  "positive": false,
    "author": "Николай.",
   "date": "2019-03-02T12:15:21",   
  "content": ".Люди, не ведитесь на положительные отзывы! Ничего общего с действительностью! Рабочие - рукожопы, прораб голова и руки из задницы! Обещаний море, на деле никто не контролирует рабочий процесс, куча загубленных материалов и не сделанный ремонт. Все свои претензии изложил на 4 листах А4, жду ответа дикректора уже полтора месяца,Э но видимо головняк с переделками это теперь моя проблема!.", 
  "work": "Капитальный ремонт квартиры",
  "company": 10 
   },
  {
   "positive": false, 
  "author": "Анна.",
   "date": "2019-06-09T12:11:30",  
   "content": ".Увы, ничего хорошего о данной шарашке я сказать не могу! Угробили мне квартиру. Да, именно угробили! До них в квартире ремонт был лучше и качественнее. Клюнул я на выгодное, казалось бы, предложение и доверил им своё жильё. Итог - потраченные в пустую деньги, нервы, ремонт отвратительного качества, который полностью нужно переделывать. Мастера неадекватные. На любое замечание реагируют трёхэтажным матом и угрозами. Руководство ещё хуже... Так что не верьте всем хорошим отзывам о данной конторе, все они заказные!", 
  "work": "Капитальный ремонт квартиры", 
  "company": 10 
   },
  {
   "positive": true, 
  "author": "Роман", 
  "date": "2019-03-13T14:12:23",   
  "content": "Когда решил сделать ремонт в своей квартире-студии, друзья подсказали эту компанию . Менеджер продемонстрировал отличные условия работы, мне все понравилось, отправился сразу к дизайнеру. Его, конечно, мучил долго, но в итоге проект получился что надо. Сам ремонт закончился через две недели, мастера работали быстро и слаженно, все за собой убрали, огромное спасибо!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 10  
  },
  { 
  "positive": true, 
  "author": "Алла", 
  "date": "2019-08-23T12:43:09",   
  "content": "Остался без претензий к студии ремонтов! Соседи больше не дастают. Теперь у нас звукоизолированная квартира – пусть хоть ребенок орет за стеной, хоть танцы у них, хоть что. Звукоизолирующие материалы ездили закупать вместе, процесс прошел очень оперативно. Я прям доволен..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 10
  },
  { 
  "positive": true, 
  "author": "Филипп", 
  "date": "2019-09-21T18:51:47", 
    "content": "Здравствуйте! Студия ремонтов делала нам выравнивание стен в дачном доме. До этого двое умельцев-таджиков нам такого натворили, сложилось вообще впечатление, что они первый раз это делали.Своими руками исправить не удалось, так что обратились к профессиональную компанию. Студия ремонтов – как бальзам на душу, исправили все, теперь стены выглядят эстетично. Спасли наш горе-ремонт! Почему сразу не нашли строительную компанию? Повелись на низкую цену..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 10 
  },
  { 
  "positive": true,
   "author": "Елизовета.", 
  "date": "2019-08-07T13:26:49",  
   "content": "Долго ждали окончания ремонта. Не потому что сроки затянули, а потому что хотелось уже по скорее въехать в новое жилье! Дождались! Жена под впечатлением от нового ремонта и дизайна, ходит как в музее. У меня же эмоций по меньше, часто находился в квартире, отслеживал рабочий процесс, хотя, в принципе, мне этого не нужно было делать. Все и так шло поэтапно, без срывов. О многом узнал от бригадира, рассказывал о структуре работы, что используют, какие технологии материалы и почему. По завершению получили прекрасный ремонт и гарантию на 3 года.",
   "work": "Капитальный ремонт квартиры", 
  "company": 10 
   },
  {
  "positive": true,  
  "author": "София",
  "date": "2019-07-07T14:13:34",  
  "content": "Здравствуйте! Комплексный ремонт дома был выполнен на отлично, результат очень порадовал! Отличные специалисты, мастера своего дела. Прораб всегда на связи - посоветует, подскажет, за что ему отдельное СПАСИБО!!! Все финансовые и организационные договоренности соблюдены в полной мере. Рекомендую компанию Студию Ремонтов не только друзьям, но и всем кому требуется ремонт :).",
  "work": "Капитальный ремонт квартиры",
  "company": 10
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-03-23T15:54:30",  
  "content": "Мы решили сделать подарок для бабушки и отремонтировать ее квартиру. Пригласили строителей из фирмы Ревиду. Мы не очень знали о предпочтениях и мы сделали всё в нейтральных, спокойных тонах. Наш дизайнер поняла, что это для бабушки квартира и поэтому предложила ещё пару фишек для комфорта пожилого человека. Мы бы сами не догадались до этого. Строительная бригада тоже была очень доброжелательна. Мне кажется они даже довольна знать, что делаю такой хорошее дело для моей бабушки. Что было важно - это закончить ремонт прямо перед днем рождения бабушки. И фирма справилась. Закончили ремонт в срок указанный в договоре..",
  "work": "Капитальный ремонт квартиры",
  "company": 10
  },
  {
  "positive": true,  
  "author": "Мария",
  "date": "2019-10-07T18:11:30",  
  "content": "Нет лучше ремонта, чем ремонт, который делают профессионалы. В моей семье всегда следовали этому правилу и поэтому, когда мой муж предложил сделать ремонт самостоятельно я была в шоке. После двух дней криков и ругани (и это мы только спорили из-за цвета обоев) я решила не изменять семейным традициями и обратиться в компанию, которая сделает все за нас. Этой компанией оказалась Ревиду. Муж хоть и сопротивлялся изначально, но тоже в восторге от получившегося результата, а главное что мы живем в мире и спокойствии и не орем друг на друга..",
  "work": "Капитальный ремонт квартиры",
  "company": 10
  },
  {
  "positive": false, 
  "author": "Юрий",
  "date": "2019-03-07T13:17:58",  
  "content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
  "work": "Капитальный ремонт квартиры",
  "company": 10 
  },
  {
  "positive": true, 
  "author": "Георгий",
  "date": "2019-06-03T12:13:21",  
  "content": "Требовался небольшой ремонт в комнате-переклеить обои и заменить ламинат. Натянуть натяжной потолок. Качеством осталась не сильно довольна, местами очень сильно видны швы и запачканы. Ламината не хватило пачки хотя был куплен с запасом 15%.",
  "work": "Капитальный ремонт квартиры",
  "company": 10
  },
  {"positive": true,"author": "Владимир.","date": "2019-10-11T19:17:30","content": " Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.","work": "Капитальный ремонт квартиры","company": 11},
  {"positive": false,"author": "Владимир.","date": "2019-10-10T19:17:30","content": "Нормально отработали, по работе самих мастеров полный фарш. А вот дизайнер прозявил блок розеток и не внес их в проект. Хорошо что у меня работяги, которые разводку тянули, позвонили уточнить, почему кабель ТВ и спутника в зону выходит а проводов простите нет. Вот так мог потенциально получить что то ттипа удлинителя прям в гостиной)))","work": "Капитальный ремонт квартиры","company": 11},
  {"positive": false,"author": "Дмитрий.","date": "2019-10-10T12:17:30","content": "Не нашел особых трудностей при ремонте с этой фирмой, кроме того что сотрудники, то бишь мастера все как на подбор курящие. Причем сначала это распространялось только на квартиру, а потом переместилось на лестничную клетку. Сколько не делал замечаний, все без толку. Ремонтом доволен, закончили вовремя и не напортачили, а вот соседи теперь на меня косо смотрят!","work": "Капитальный ремонт квартиры","company": 11},
  {"positive": true,"author": "Дмитрий.","date": "2019-10-09T12:17:30","content": "Строительная организация Благодать приятно порадовала своей непревзойденной работой над ремонтом моей двухуровневой квартиры. Ребята сделали все на высшем уровне. Стильно, со вкусом, ничего лишнего. Отделка выполнена из добротных проверенных материалов, никакого токсичного пластика и прочей лабуды в работе мастера не использовали. Бригада не подвела меня со сроками, да и в расчетах никаких проблем не возникло. У меня после ремонта не осталось лишних пакетов с цементом или десятка другого плитки. Весь материал был израсходован. Дополнительных затрат никаких не возникло. Все четко по смете. О компании у меня осталось только хорошее впечатление. Рекомендую.","work": "Капитальный ремонт квартиры","company": 11},
  {
  "positive": true,  
  "author": "Грегорий.",
  "date": "2019-04-24T10:19:30",  
  "content": "Отличная компания по проведению ремонтных работ! Лучше пока что я не встречала! Очень легко договариваться с работниками этой организации. НЕ первый раз уже с ними имею дело и каждый раз все на высоте! Выполняют работы в максимально кратчайшие сроки без негативного влияния на результат. Всем советую именно их!!..",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Виктория.",
  "date": "2019-09-05T17:18:53",  
  "content": "Большая квартира - большой ремонт и много хлопот. Со всем этим я столкнулся, когда делал отделку в новой квартире. Вернее делали ее специалисты от компании Элеон. Контролировал и руководил всем процессом прораб - профессионал высшей марки. Все сделали качественно, в полном соответствии с дизайн-проектом, без косяков. В итоге, я очень доволен, что обратился в эту компанию....",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Елена.",
  "date": "2019-03-22T15:36:50",  
  "content": "Необходимо было сделать косметический ремонт квартиры и я обратилась в эту компанию. Перед началом строительных работ, обговорила со специалистом все интересующие вопросы, связанные с ремонтом. К сожалению, я не обладала большими финансовыми возможностями, поэтому мы заранее составили смету таким образом, чтобы мне не пришлось залезать в долги. Так и получилось, я уложилась в необходимую сумму. В результате, строительная бригада постаралась на отлично. Я осталась довольна своим новеньким ремонтом. Спасибо...",
  "work": "косметический ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Данил.",
  "date": "2019-07-27T16:14:57",  
  "content": "В нашей квартире-новостройке производились работы этой компанией, согласно дизайн-проекту. Объем работ был значительный и непростой на наш взгляд. Хотим отметить тщательность, аккуратность, творческий подход и профессионализм специалистов компании. А также их неравнодушие и стремление выполнить работу действительно качественно. Большое спасибо. Мы наслаждаемся результатами вашего труда каждый день..",
  "work": "элитный ремонт квартиры",
  "company": 11
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-06-07T19:32:28",  
  "content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-05-15T13:23:28",  
  "content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
  "work": "Капитальный ремонт квартиры",
  "company": 11 
  },
  {
  "positive": false,
  "author": "Андрей",
  "date": "2019-08-07T13:26:30",  
  "content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Михаил.",
  "date": "2019-10-09T13:34:23",  
  "content": ".Такого идеального ремонта я в своей жизни еще не видел! Совершенно не ожидал за такие деньги получить столь прекрасный результат! Работники явно фанаты своего дела. Видно было, с каким усердием они работают. Все сделали ровно, гладко, а самое главное вовремя. После них квартиру буквально не узнать! Спасибо вам огромное!!.",
  "work": "элитный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Леонид.",
  "date": "2019-10-07T19:51:41",  
  "content": "Спасибо работникам компании Ремонт в Москве! Очень порадовал результат ремонтных работ! Конечно, работы было не так много, но похвалить за точность и скорость работы я считаю необходимым! Порадовал начальник бригады, вечно мотивирующий свою. Спасибо вам, всем теперь вас советую!..",
  "work": "Космитический ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Олег.",
  "date": "2019-11-07T18:12:37",  
  "content": ".Результат колоссальный! Бригада явно очень хорошо постаралась. Нужно было провести капитальный ремонт в доме. Так пережилавал, что представить сложно. Но руководитель бригады очень дружелюбный хороший парень, отдельное вам спасибо!! Перепланировка в доме прошла крайне успешно, то есть ничего не испортили и не задели, все недочеты были исправлены в процессе работы самими работниками без каких-либо замечаний! По возможности свяжусь с вами снова!!.",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Анна.",
  "date": "2019-09-09T15:51:30",  
  "content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
  "work": "Капитальный ремонт квартиры",
  "company": 11 
  },
  {
  "positive": true,  
  "author": "Сергей.",
  "date": "2019-01-27T20:43:30",  
  "content": "Мы с женой наконец-то решились серьезно заняться ремонтом. До этого были робкие попытки сделать что-то своими руками. Дом у нас старый, так что ко всему прочему нужно было много чего менять, мы из-за этого сильно переживали, но благодаря умению ваших мастеров, все наши опасения были развеяны. Компания Русский ремонт сделала нам стильную перепланировку, увеличив одну из комнат. Это решение оказалось очень правильным и практичным. В целом, мастера довольно быстро и продуктивно шли к конечной цели. Ремонт был закончен в срок с идеальным качеством. Выражаем вам свою благодарность.:.",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Анна",
  "date": "2019-11-07T18:11:30",  
  "content": "Нужно было сделать ряд работ, заменить электрику в доме, заменить сантехнику на кухне и ванной комнатах, а также покрасить стены и установить плинтуса. Заключили договор с алсеро, и после составления сметы и договора они преступили к работе. Сотрудничество с ребятами нам понравилось. Хочу отметить их лучшие стороны, которые увидели. Это качественное обслуживание, доступные цены и выполнение работ в срок. Со дня окончания ремонта прошло несколько месяцев, мы остаемся довольны вашей работой, рекомендуем!.",
  "work": "Капитальный ремонт квартиры",
  "company": 11 
  },
  {
  "positive": true,  
  "author": "Никита",
  "date": "2019-06-17T14:17:49",  
  "content": "Мне делали ремонт 3-х комнатной квартиры полностью, под ключ, т.е. от и до. Ремонт произвели в течении 2,5 месяцев. Начали ремонт в середине июля, а закончили 31 августа, к празднику моего первоклассника успели, моя семья и я очень были рады такому подарку. Спасибо за ремонт, все наши ожидания оправдались..",
  "work": "Капитальный ремонт квартиры",
  "company": 11 
  },
  {
  "positive": true,  
  "author": "Андрей",
  "date": "2019-05-21T16:29:19",  
  "content": "Заказывал косметический ремонт своей квартиры. Специалисты компании, по моей просьбе сами подобрали мне обои и после одобрения приступили к работе. Очень понравилось, что работу выполняли по смете. Бригада работала аккуратно, весь строительный мусор за собой вывезли. Ремонт окончили быстро и довольно качественно, так что я доволен. Рекомендую компанию как хороших и добросовестных специалистов..",
  "work": "Капитальный ремонт квартиры",
  "company": 11 
  },
  {
  "positive": true,  
  "author": "Андрей",
  "date": "2019-08-21T13:54:49",  
  "content": "Даже не ведитесь на все рассказы этих сказочников! У них в штате нет ни одного мастера! Я уж знаю,поверьте. Таких шишек набил, заказав у этих мошенников ремонт в квартире. По сей день ведутся судебные тяжбы! Меня развели как суслика на полтора миллиона рублей за элитный ремонт. Но элитным здесь даже не пахнет, все так похабно, некачественно и безграмотно сделано. Косяков море просто, а заставить все это переделывать просто некого! Мастеришки деньги содрали и как крысы разбежались!.",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": false,  
  "author": "Александр",
  "date": "2019-01-28T18:01:30",  
  "content": "Здесь нет квалифицированных специалистов, которые бы выполнили качественно и надежно все поставленные задачи. Мне нужен был косметический ремонт помещения под офис. То, что я увидел, ни в какие рамки не лезет. Материал разворовывали, не краснея! Понапривозили дешевого пластика, ламината и краски и начали ваять. Результат треш полный! Даже описывать не хочется. У бригады нет ни чести, ни совести. Я бы не стал никому советовать здесь что-либо заказывать..",
  "work": "Капитальный ремонт квартиры",
  "company": 11 
  },
  {
  "positive": false,  
  "author": "Олег",
  "date": "2017-11-07T12:17:56",  
  "content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Ангелина",
  "date": "2019-02-15T17:43:29",  
  "content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": true,  
  "author": "Вадим",
  "date": "2019-03-19T04:41:21",  
  "content": "Решил я ремонт сделать в санузле, компанию Уровень мне порекомендовал коллега, и после ремонта я сделал для себя вывод, больше не буду следовать его рекомендациям. Унитаз подсоединил плохо, он постоянно протекает, доделывать отказались. Окончательная смета как выяснилось была на самом деле не окончательной, и росла на глазах буквально. В ванной, когда вешали зеркало, разбили его, это возмещать естественно тоже отказались..",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  {
  "positive": false,  
  "author": "Даниил",
  "date": "2019-05-02T14:10:57",  
  "content": ".Очень не приятно, когда после ремонта еще нужно что то переделывать. Так у нас было как раз с компанией Уровень, обои в углу переклеивали,розетку в одном месте переносили, потому что она должна быть немного в другом месте. Оцениваю компанию на 3-.",
  "work": "Капитальный ремонт квартиры",
  "company": 11 
  },
  {
  "positive": false,  
  "author": "Игорь",
  "date": "2019-27-20T10:43:43",  
  "content": "Не сказал что прям все идеально сделали, много раз переделывали какие то работы, поэтому обращаться или нет, дело каждого, но я друзьям уже не посоветую..",
  "work": "Капитальный ремонт квартиры",
  "company":11
  },
  {
   "positive": true,
   "author": "Олег.", 
  "date": "2019-10-18T18:03:01",   
  "content": "Считаю эту фирму одной из лучших! Заказывала здесь ремонт под ключ с дизайн-проектом. Бригада мастеров выполнила все работы на высшем уровне, по качеству ни одной претензии не возникло. Ремонт получился, что надо!..",
   "work": "Капитальный ремонт квартиры",
   "company": 11  
  },
  { 
  "positive": true,
   "author": "Роман.", 
  "date": "2019-09-14T04:41:37",   
  "content": ".Сначала искал, где бы заказать дизайн-проект для своей трешки и по отзывам нашел эту компанию. Расценки устроили не только на проект, но и на сам ремонт, поэтому сразу у них дизайнерский ремонт и заказал, договор подписал. Прораб достался замечательный, считай постоянно на квартире был и контролировал работу мастеров. Квартиру вовремя сдали, ремонт красивый и качественный - именно то что хотел!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 11
  },
  {"positive": true,"author": "Елена.","date": "2019-10-24T12:57:30","content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.","work": "Капитальный ремонт квартиры","company": 11},
  {"positive": true,"author": "Сергей.","date": "2019-10-20T16:17:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 11},
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-11-07T18:11:30",  
  "content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
  "work": "Капитальный ремонт квартиры",
  "company": 11
  },
  { 
  "positive": false, 
  "author": "Андрей.", 
  "date": "2019-11-02T11:18:30", 
  "content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 11 
  },
  {"positive": true,"author": "Валерия.","date": "2019-11-01T12:17:30","content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!","work": "Капитальный ремонт квартиры","company": 11},
  {
   "positive": true,
   "author": "Алла.", 
  "date": "2019-03-02T12:14:35",
   "content": "Хорошая строительная компания, уже не первый год работаю с ними, всегда ремонт получается не дорогой, быстрый и очень качественный . Сейчас отремонтировали квартиру родителей, смотрится все отлично, и сделано так же! И что самое главное мы остались в той же цене, дороже не вышло но порекомендовали более инновационные материалы. Благодарны за этот ремонт! Спасибо!..",
   "work": "Капитальный ремонт квартиры",
   "company": 11 
  },
  {
   "positive": true,
   "author": "Анна С.",
   "date": "2019-05-21T13:41:20",
   "content": ".Заказывал у этой компании ремонт в новостройке. После выезда было понятно что выбираем эту компанию и все остальные отпадают сразу! Бригада работала по срокам, соседи ну лишний шум не жаловались, выполнили весь перечень работ качественно. Довольны проделанной работой, спасибо!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 11
  },
  { 
  "positive": true,
   "author": "Николай.", 
  "date": "2019-11-01T18:32:41", 
  "content": "Хочу сказать спасибо этой компании! Сделали нам с квартире отличный ремонт, а заказывали ремонт под ключ в новостройке. Там была голая коробка без всего, а сделали полноценную уютную квартиру! Работать с этой компанией было комфортно, специалисты опытные, всегда был контроль за ремонтом и работами. На работы гарантии есть", 
  "work": "Капитальный ремонт квартиры", 
  "company": 11
  },
  {
   "positive": true, 
  "author": "Денис.", 
  "date": "2019-08-12T11:11:34",
   "content": ".Компания хорошая, звонил много куда, но только тут мне предложили нормальные цены, и согласились на мои нюансы. К ремонту преступили по срокам, да и закончили тоже. Работу, я проверял многократно. Все таки мою квартиру делали. Но все было приемлемо. Обои поклеили ровно, плитку положили хорошо. В общем очень доволен ремонтом. Мужики молодцы, знают свое дело. Не пьют, не прогуливают и мусор убирают..", "work": "Капитальный ремонт квартиры",
  "company": 11
   },
  {"positive": true, 
  "author":"Анастасия","date":"2019-06-14T11:23:22", "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...","work": "Малярные и штукатурные работы","company": 12
  },
  { 
  "positive": false, 
  "author": "Сергей.", 
  "date": "2019-04-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 12
  },
  { 
  "positive": false, 
  "author": "Андрей.", 
  "date": "2019-04-02T11:18:30", 
  "content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 12
  },
  {"positive": true,"author": "Валерия.","date": "2019-04-01T12:17:30","content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!","work": "Капитальный ремонт квартиры","company": 12},
  {"positive": true,"author": "Елена.","date": "2019-03-24T12:57:30","content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.","work": "Капитальный ремонт квартиры","company": 12},
  {"positive": true,"author": "Сергей.","date": "2019-03-20T16:17:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 12},
  {"positive": true,"author": "Анна.","date": "2019-03-14T12:17:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 12},
  {"positive": true,"author": "Владимир.","date": "2019-03-12T8:17:30","content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.","work": "Капитальный ремонт квартиры","company": 12},
  {"positive": true,"author": "Жанна.","date": "2019-10-20T12:17:30","content": "От всей семьи хочу поблагодарить рабочую бригаду СКБлагодать - замечательные специалисты. Обратился к ним от отчаяния, поскольку предыдущая компашка взяла аванс и исчезла с деньгами. Может это и к лучшему. Ребята из Благодати сделали ремонт в моем доме качественно и в сроки, оговоренные договором. Прораб помог мне выбрать наиболее качественный материал за доступную цену. Такого отличного качества работы я еще не видел. Дом теперь выглядит, как новенький. Спасибо.","work": "Капитальный ремонт квартиры","company": 12},
  {"positive": true,"author": "Александр.","date": "2019-10-19T12:17:30","content": "Порядочная элитная компания,с которой хочется иметь дело. С Благодатью сделал евроремонт в трехкомнатной квартире. Дизайн-проект разрабатывала дизайнер компании. Он просто великолепен. Все настолько грамотно, гармонично, стильно и комфортно сделано. Качество самих работ заслуживает самых высоких оценок. Не придраться, все четко, аккуратно и профессионально сделано. Мне не стыдно рекомендовать вашу фирму своим знакомым и компаньонам. Вы лучшие в своем деле!","work": "Капитальный ремонт квартиры","company": 12},
  {"positive": true,"author": "Елена.","date": "2019-10-18T12:17:30","content": "Компанию для капитального ремонта своей однокомнатной квартиры выбирал тщательно. При первой встрече менеджер Благодати сразу расположил к себе - улыбчив вежлив, интеллигентен, а главное, компетентен. Быстро сделали дизайн проект, составили смету и буквально через два месяца мою квартиру было не узнать. С уверенностью могу сказать, что ребята настоящие профессионалы. Теперь я знаю, что ремонт может быть приятным и необременительным.","work": "Капитальный ремонт квартиры","company": 12},
  { 
  "positive": true, 
  "author": "анна.", 
  "date": "2019-04-01T12:41:37",   
  "content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..",
   "work": "Капитальный ремонт квартиры",
   "company": 12
    },
  { 
  "positive": true,
   "author": "Сергей.", 
  "date": "2019-06-01T22:31:37", 
    "content": ".Возможно мне просто повезло со строительной фирмой, поскольку нашел ее совершенно случайно в интернете. Но, как не крути, ремонт квартиры их мастера сделали мне на совесть! Придраться не к чему! Сначала, правда, показалось дороговато, но когда промониторил цены, то успокоился, они вполне адекватные, среднерыночные. Главное, что ребята не подвели по срокам и квартира получилась красивой.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 12
    },
  { 
  "positive": true, 
  "author": "Александр.", 
  "date": "2019-01-01T14:11:21",   
  "content": ".Увидела, как ребята из этой компании делают ремонт у соседей и поняла - это именно то, что мне нужно. Аккуратно, красиво. Позвонила, встретились, по моей планировке рассчитали смету, оговорили все тонкости, мне ответили на все вопросы, заключили договор и приступили к работе. На протяжении ремонта прораб и менеджер всегда были на связи. Помогли с выбором материала, что явилось для меня огромным бонусом, самой мне было бы очень трудно подобрать качественный материал по доступным ценам. Все сделали на отлично! Квартира получилась просто шикарно! Теперь держу курс на двушку, и ремонт, конечно же, буду делать только с СК Квадратный метр..",
  "work": "Капитальный ремонт квартиры",
   "company": 12
   },
  { 
  "positive": true, 
  "author": "Настя.", 
  "date": "2019-05-24T11:47:17", 
    "content": ".Наша семья полностью довольна работой мастеров этой компании. Квартиру отремонтировали качественно, аккуратно и в срок. Что особенно понравилось, так это то, что все оплаты только по факту выполненных работ. Деньги за материал тоже только после доставки по чекам. Спасибо. Буду рекомендовать своим друзьям.",
   "work": "Капитальный ремонт квартиры", 
  "company": 12  
  },
  { 
  "positive": true,
   "author": "Александр.", 
  "date": "2019-04-01T12:41:37",  
   "content": "Мы делали 'косметику', сами заморачиваться не стали, обратились к ребятам. Четко оговорили все наши требования, учли все их рекомендации и после этого нам сделали все в оговоренные сроки и за оговоренные деньги..",
   "work": "Косметический ремонт квартиры", 
  "company": 12 
  },
  {
   "positive": true, 
  "author": "Костя.",
   "date": "2019-07-21T11:47:37",  
   "content": ".Обратилась в эту компанию. Ребята молодцы, вошли в положение и не затягивали, всё сделали быстро и без претензий. Да и цены у них терпимые. После ремонта моя двушка преобразилась, приятно зайти..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 12 
   },
  {
  "positive": true,  
  "author": "анна.",
  "date": "2019-08-07T18:01:49",  
  "content": "Благодарность строительной компании за профессионально выполненный ремонт в моей квартире, за выдержанные сроки и ответственный подход. Мастера в компании опытные, квалифицированные, не конфликтные. Ремонт пролетел на одном дыхании, без конфликтов, простоев и прочего. Я работой компании полностью удовлетворен, поэтому смело могу порекомендовать ее своим близким знакомым и друзьям....",
  "work": "Капитальный ремонт квартиры",
  "company": 12 
  },
  { 
  "positive": true,
   "author": "алла.", 
  "date": "2019-01-06T16:18:31",  
   "content": "Обращался в компанию за помощью в ремонте квартиры. Сам затеялся ремонтом, да не подрассчитал силы. Ребята помогли мне оперативно привести квартиру в порядок, сделали хороший качественный ремонт по доступным адекватным расценкам. Я рад, что выбрал вашу компанию. Спасибо..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 12
  },
  {
   "positive": true,
   "author": "Грегорий.", 
  "date": "2019-06-21T16:48:19", 
    "content": ".Заказывал здесь ремонт квартиры, сделали все качественно и по уму, чувствуется большой профессионализм, исходя из этого рекомендовать этих ребят могу, уложились ровно в срок.", 
  "work": "Капитальный ремонт квартиры",
   "company": 12
  },
  {
  "positive": true,  
  "author": "Николай.",
  "date": "2019-01-09T11:16:23",  
  "content": "Доволен тем, как хорошо сделали ремонт в гостиной. Не пожалел, что сюда обратился, хорошая компания, работают качественно, быстро, причин для жалоб совершенно нет. Отдельная благодарность прорабу Евгению, всегда выслушивал мои пожелания, давал советы..",
  "work": "Косметический ремонт квартиры",
  "company": 12
  },
  { 
  "positive": true,
   "author": "Мария.",
   "date": "2019-07-29T20:18:50",   
  "content": ".Мне очень понравилось то, как отремонтировали мою квартиру. Мастера компании постарались на совесть. Отдельно хочу поблагодарить дизайнера, она просто умница, ее идеи оказались актуальными, свежими и попали точно в цель! Я вам очень благодарна!", 
  "work": "Капитальный ремонт квартиры", 
  "company": 12  
  },
  { 
  "positive": true,
   "author": "Сергей.", 
  "date": "2019-07-01T11:11:45", 
    "content": ".Мне бы хотелось выразить благодарность этой компании в первую очередь за качественный профессиональный и долговечный ремонт в моей квартире, а также за уважительное отношение к своим клиентам. Делал ремонт ровно год назад. Готовился к аду адскому (по словам друзей ремонт - это что-то ужасное). Но, если подобрать хорошую компанию, то весь ремонтный процесс может быть в кайф. Я целиком и полностью удовлетворен тем, что получилось. Спасибо ребята!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 12
    },
  { 
  "positive": false,  
  "author": "Даниил.",
   "date": "2019-09-21T19:32:30",  
   "content": "Компания показала себя с худшей стороны! Мало того что месяц ждал когда у них освободятся работники( хотя аванс был внесён) так и дождавшись не долго радовался. Ремонт в моей двушке у них растянулся на пол года!!! В процессе поменялось две бригады по причине мне не известной. Смета выросла вместе со сроками раза в полтора...",
   "work": "Капитальный ремонт квартиры", 
  "company": 12
   },
  { 
  "positive": false,  
  "author": "Сергей.", 
  "date": "2019-11-07T18:11:30",  
   "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 12  
  },
  { 
  "positive": true,
    "author": "Николай.", 
  "date": "2019-03-02T12:15:21",  
   "content": ".Люди, не ведитесь на положительные отзывы! Ничего общего с действительностью! Рабочие - рукожопы, прораб голова и руки из задницы! Обещаний море, на деле никто не контролирует рабочий процесс, куча загубленных материалов и не сделанный ремонт. Все свои претензии изложил на 4 листах А4, жду ответа дикректора уже полтора месяца,Э но видимо головняк с переделками это теперь моя проблема!.",
   "work": "Капитальный ремонт квартиры",
  "company": 12
   },
  { 
  "positive": true,
   "author": "Анна.",
   "date": "2019-06-09T12:11:30",   
  "content": ".Увы, ничего хорошего о данной шарашке я сказать не могу! Угробили мне квартиру. Да, именно угробили! До них в квартире ремонт был лучше и качественнее. Клюнул я на выгодное, казалось бы, предложение и доверил им своё жильё. Итог - потраченные в пустую деньги, нервы, ремонт отвратительного качества, который полностью нужно переделывать. Мастера неадекватные. На любое замечание реагируют трёхэтажным матом и угрозами. Руководство ещё хуже... Так что не верьте всем хорошим отзывам о данной конторе, все они заказные!", 
  "work": "Капитальный ремонт квартиры", 
  "company": 12  
  },
  {
   "positive": true, 
   "author": "Алексей", 
  "date": "2019-04-07T20:11:56",   
  "content": "Прошлым летом в моей квартире делали ремонт бригада мастеров из компании Ремонт в Москве, так вот мне он вообще не понравился. Во первых мне прислали 6 человек что бы выполнить элементарные задачи, соответственно заплатил я за работу шестерых человек а не хотя бы двоих, но самый прикол в том, что и эти шестеро не справились с ремонтом так, как должны были. Обои все поклеены криво, под потолком начали отходить от стены еще во время ремонта, но мастера почему то даже не подумали, что это надо исправить, и сдали квартиру мне в таком виде. За исправление косяков меня попросили доплатить еще десять тысяч, за что не понятно, я отказался...", 
  "work": "Капитальный ремонт квартиры",
   "company": 12
  },
  { "positive": true,
    "author": "Ярослав",
   "date": "2019-09-25T14:16:28",   
  "content": ".У компании заказывал ремонт кухни, надеялся, что за такие деньги все будет идеально. В итоге, вытяжка прикреплена криво, пол уже поднялся в нескольких местах, а на новой мебели царапины. Допускать подобное отношение к клиентам имея такую репутацию просто непозволительно. Никому не рекомендую сотрудничать, только зря потеряете деньги..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 12 
   },
  { 
  "positive": false, 
  "author": "Станислав.", 
  "date": "2019-06-07T23:41:30",   
  "content": "Мастера из компании Ремонт в Москве сделали мне ну просто ужаснейший ремонт в ванной комнате, после которого мне пришлось делать еще и ремонт соседям снизу, потому что полотенце-сушитель, который они переносили, начал очень сильно протекать в тот момент, когда нас не было дома. Плитку положили криво, такое чувство, что рано или поздно она вообще отвалится. По гарантии переделывать все косяки нам отказались...",
   "work": "Капитальный ремонт квартиры", 
  "company": 12
  },
  {
  "positive": true,  
  "author": "Андрей",
  "date": "2019-08-21T13:54:49",  
  "content": "Даже не ведитесь на все рассказы этих сказочников! У них в штате нет ни одного мастера! Я уж знаю,поверьте. Таких шишек набил, заказав у этих мошенников ремонт в квартире. По сей день ведутся судебные тяжбы! Меня развели как суслика на полтора миллиона рублей за элитный ремонт. Но элитным здесь даже не пахнет, все так похабно, некачественно и безграмотно сделано. Косяков море просто, а заставить все это переделывать просто некого! Мастеришки деньги содрали и как крысы разбежались!.",
  "work": "Капитальный ремонт квартиры",
  "company": 12 
  },
  { 
  "positive": true,
   "author": "Настя.",
   "date": "2019-07-07T18:41:46",   
  "content": "Для тех, кто решил сделать хороший ремонт квартиры, я точно могу посоветовать заказать ремонт именно у ребят этой компании. Своей не налюбуюсь до сих пор! Дизайн у меня уже был готов, но специалисты подсказали, как некоторые моменты технически будут правильнее и внесли небольшие изменения. В итоге – вуаля! Моя двушка стала красивой, современной, более просторной, а зрительно смотрится просто огромной! Я довольна..",
  "work": "Капитальный ремонт квартиры",
   "company": 12  
  },
  { 
  "positive": true,
   "author": "Никита.", 
  "date": "2019-01-18T13:11:30",   
  "content": "На свадьбу родители подарили нам квартиру в новостройке. Квартира трехкомнатная, с грамотной планировкой, балконом и лоджией. Единственное, что без ремонта. Я сразу обратился в данную компанию и заказал у ребят косметику в квартире. С женой все обсудили с прорабом и подписали договор. Ремонт нам сделали отличный, красивый, современный и надежный. Спасибо мастерам за проделанную работу и оперативные сроки...", 
  "work": "Косметический ремонт квартиры", 
  "company": 12
  },

  {
  "positive": true,  
  "author": "Елизовета",
  "date": "2019-08-18T10:19:08",  
  "content": "Выбирал между капитальным и элитным ремонтом, цена не сказать, что прям большая разница. Поэтому выбрал элитный. Компания Уровень подошла ко всему тщательно, прораб, дизайнер, и все кто имел отношение к ремонту были на связи. Закончили только на 3 дня позже, но я был в отпуске, поэтому все нормально..",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Кирилл",
  "date": "2019-11-07T18:11:30",  
  "content": ".Ремонт это конечно не просто, но бригада из компании Уровень справилась. Пришлось с потолками и порталом повозиться, но не без этого. На ремонт не сильно потратился, но тем не менее.",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Витя",
  "date": "2019-02-02T14:06:59",  
  "content": ".Не хочется прям нахваливать, это думаю лишнее. Но поделюсь, что и как у меня было. Выбирала из трех компаний, Уровень мне показалась просто немного по деньгам подешевле, в смысле по расценкам. В остальном уже убедилась в процессе ремонта. Все основательно с договором, да и гарантиюю мне дали. Так вообщем работу свою компания выполнила, больше ничего и не нужно. Бригада в общение адекватные парни..",
  "work": "Капитальный ремонт квартиры",
  "company": 13 
  },
  {
  "positive": true,  
  "author": "Ольга",
  "date": "2019-09-07T13:01:16",  
  "content": ".Хороший добротный элитный ремонт получился. Сначала конечно переживал, так как дело серьезное и деньги, не то, что косметический ремонт. Спустя наверно неделю уже успокоился и полностью все доверил компании, потому что было видно, что ребята ответственные. Обладают всеми знаниями, чтобы делать такой ремонт. Так что ставлю твердую 5 за весь ремонт.",
  "work": "Капитальный ремонт квартиры",
  "company": 13 
  },
  {
  "positive": true,  
  "author": "Николай",
  "date": "2019-08-15T14:44:21",  
  "content": "Обращался в данную компанию,так как понадобилось сделать капитальный ремонт,купили бабушкин вариант,но уж очень он был плох,заинтересовала адекватная цена да и сроки по выполнению.Ребята делали всё быстро и без каких-либо косяков,остались довольны...",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Ярослав",
  "date": "2019-03-15T19:21:54",  
  "content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
  "work": "Капитальный ремонт квартиры",
  "company": 13 
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-02-14T14:18:18",  
  "content": ".Обратился в компанию Уровень по совету знакомого, он рекомендовал ее, как надежную, проверенную компанию. Ребята молодцы! Смета была составлена детально, дизайн-проект отличный, все понравилось. Ремонт вышел шикарный с бесподобной перепланировкой. Отдельное спасибо прорабу, который находился на нашей квартире. С ним всегда была связь и можно было подъехать посмотреть на какой стадии работы. Да и бригада рабочих понравилась – работали быстро и слажено, без косяков. Я доволен..",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Филипп",
  "date": "2018-12-01T07:13:34",  
  "content": "Приобрели помещение под офис, хотели сделать ремонт своими силами, но уж очень много времени и сил отнимает это дело. Коллеги по бизнесу подсказали компанию Уровень как надежного партнера – они также занимались ремонтом их офиса в Москве. Понравилось оперативность работы – после согласования всех условий, бригада приступила к работе на следующий день, дополнительных расходов не было, помещение сдали на 3 дня раньше..",
  "work": "Капитальный ремонт квартиры",
  "company": 13 
  },
  {
  "positive": true,  
  "author": "Владимир",
  "date": "2019-03-07T12:14:39",  
  "content": "Не жалею, что ремонт заказал в компании, нежели у частников. Все таки и договор есть и смета подробная, ну и гарантия само собой, в случае каких то недочетов, можно обратиться без проблем. Что касается по итогу самого ремонта, сделали все нормально, где то приходилось переделывать по ходу ремонта. Бригада с адекватными ребятами, все без вопросов меняли..",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Ярослав",
  "date": "2018-10-07T11:18:31",  
  "content": "Дом стал таким по-настоящему жилым и теплым, что даже то, что казалось минусом, теперь нравится. Ремонт не был дешевым, но площадь дома, и качество отделки, все сглаживают! Сначала я была против столовой в доме. Муж настоял, а дизайнер компании Уровень поддержала затею проектом. Сейчас это любимое место! Спасибо!.",
  "work": "Капитальный ремонт квартиры",
  "company": 13 
  },
  {"positive": true,"author": "Анна.","date": "2019-11-03T10:17:30","content": "Приятно иметь дело с надежными компаниями и ответственными грамотными мастерами, такими как в компании Благодать. Мы с ребятами сотрудничали по капитальному ремонту квартиры (у меня двухкомнатная квартира в доме хрущевского образца). Квартира была в печальном состоянии, все трубы старые, окна еще деревянные стояли. Работа предстояла громоздкая. Благодарен бригаде, что так оперативно произвели демонтаж всего старья, вывезли отходы и строймусор, и приступили к ремонтным работам. На весь ремонт ушло полтора месяца. Как по мне, то сроки реально оперативные, если считать сколько работ было проделано. По качеству идеально, не придраться. Мастера выложились по полной, всю душу вложили в этот ремонт. Очень красиво, надежно и стильно получилось. Я рад, что обратился в вашу организацию. Достойная компания, с которой работать одно удовольствие.","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Виталий.","date": "2019-11-01T12:17:30","content": "Скажу спасибо всей бригаде специалистов компании Благодать за профессионально произведенный ремонт в моем офисе. Все заказанные работы были выполнены в оговоренные сроки, качественно и надежно. Бригада адекватная и добросовестная. С вами приятно и очень комфортно работать.","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Олег.","date": "2019-10-25T13:37:30","content": "Профессиональную отделку дома в Подмосковье заказывал в СК Благодать. Делал и наружную, и внутреннюю. Снаружи заказал у ребят утепление гипсой и короеда. Внутри решил сделать по большей части натяжные потолки, с ними проще обращаться, чем с гипсокартонными. Постелил пробковый ламинат. Смотрится очень симпатично и комфортно. Ремонт в целом получился отличный. Никаких претензий у меня не возникло к рабочим. Видно, что все сделано на совесть, аккуратно, ровно и продуманно. В подрядчике не разочаровался и могу его рекомендовать своим друзьям и знакомым.","work": "Капитальный ремонт квартиры","company":13},
  {"positive": false,"author": "Елена.","date": "2019-10-22T12:17:30","content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": false,"author": "Павел.","date": "2019-10-21T9:17:30","content": "Оправданные вложения и доступное качество, это то что вы получите от Благодати. У меня все сложилось благополучно и особых нареканий нет. Хотя изначально с прорабом сложно было найти общий язык. Нужно было постоянно переспрашивать, ведь для него ремонт это привычное занятие, а для меня все в новинку.","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Жанна.","date": "2019-10-20T12:17:30","content": "От всей семьи хочу поблагодарить рабочую бригаду СКБлагодать - замечательные специалисты. Обратился к ним от отчаяния, поскольку предыдущая компашка взяла аванс и исчезла с деньгами. Может это и к лучшему. Ребята из Благодати сделали ремонт в моем доме качественно и в сроки, оговоренные договором. Прораб помог мне выбрать наиболее качественный материал за доступную цену. Такого отличного качества работы я еще не видел. Дом теперь выглядит, как новенький. Спасибо.","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": false,"author": "Александр.","date": "2019-10-19T12:17:30","content": "Порядочная элитная компания,с которой хочется иметь дело. С Благодатью сделал евроремонт в трехкомнатной квартире. Дизайн-проект разрабатывала дизайнер компании. Он просто великолепен. Все настолько грамотно, гармонично, стильно и комфортно сделано. Качество самих работ заслуживает самых высоких оценок. Не придраться, все четко, аккуратно и профессионально сделано. Мне не стыдно рекомендовать вашу фирму своим знакомым и компаньонам. Вы лучшие в своем деле!","work": "Капитальный ремонт квартиры","company": 13},
  {
  "positive": true,  
  "author": "Филипп",
  "date": "2019-05-17T12:21:53",  
  "content": "Делали ремонт 3-комнатной квартиры в новостройке. Понравилась организация процесса и качество ремонта. Ремонт даже не успел надоесть), а результат радует. Спасибо прорабу Илье Демидову и мастеру Роману Пасечнику!.",
  "work": "Капитальный ремонт квартиры",
  "company": 13 
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-03-23T15:54:30",  
  "content": "Мы решили сделать подарок для бабушки и отремонтировать ее квартиру. Пригласили строителей из фирмы Ревиду. Мы не очень знали о предпочтениях и мы сделали всё в нейтральных, спокойных тонах. Наш дизайнер поняла, что это для бабушки квартира и поэтому предложила ещё пару фишек для комфорта пожилого человека. Мы бы сами не догадались до этого. Строительная бригада тоже была очень доброжелательна. Мне кажется они даже довольна знать, что делаю такой хорошее дело для моей бабушки. Что было важно - это закончить ремонт прямо перед днем рождения бабушки. И фирма справилась. Закончили ремонт в срок указанный в договоре..",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Мария",
  "date": "2019-10-07T18:11:30",  
  "content": "Нет лучше ремонта, чем ремонт, который делают профессионалы. В моей семье всегда следовали этому правилу и поэтому, когда мой муж предложил сделать ремонт самостоятельно я была в шоке. После двух дней криков и ругани (и это мы только спорили из-за цвета обоев) я решила не изменять семейным традициями и обратиться в компанию, которая сделает все за нас. Этой компанией оказалась Ревиду. Муж хоть и сопротивлялся изначально, но тоже в восторге от получившегося результата, а главное что мы живем в мире и спокойствии и не орем друг на друга..",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Владимир",
  "date": "2019-04-12T10:25:15",  
  "content": "Сделали ремонт в моей новой трешке. Все довольна! А что еще надо!? Конкуренты идите лесом!.",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": true,  
  "author": "Роман",
  "date": "2018-04-14T12:32:12",  
  "content": ".все понравилось",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": false,
  "author": "Анна",
  "date": "2019-03-21T15:14:37",  
  "content": "Никогда не связывайтесь с ними! Дома построены просто из отходов! все гнилое! коммуникации проведены через одно место! вода из скважины просто катастрофа! Цены для всех разные говорят, хотя дома находятся в одном месте! Как повезет! После продажи дома, на вас просто забьют! А вам останется разгребать все подводные камни! Брус используется внутри весь источенный короедом, черный и гнилой! внутри тоже самое! все дополнительные услуги за бешенные деньги!.",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": false,
  "author": "Андрей",
  "date": "2019-06-02T13:51:43",  
  "content": "Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  { 
  "positive": false,
   "author": "Станислав.", 
  "date": "2019-06-07T23:41:30",  
   "content": "Мастера из компании Ремонт в Москве сделали мне ну просто ужаснейший ремонт в ванной комнате, после которого мне пришлось делать еще и ремонт соседям снизу, потому что полотенце-сушитель, который они переносили, начал очень сильно протекать в тот момент, когда нас не было дома. Плитку положили криво, такое чувство, что рано или поздно она вообще отвалится. По гарантии переделывать все косяки нам отказались...", 
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  
  {
  "positive": false,
  "author": "Ольга",
  "date": "2019-04-19T18:54:09",  
  "content": "Закончился ремонт так и не успев толком начаться. По началу все было замечательно. До тех пор пока не заключили договор и взяли предоплату. Оказалось что рабочих своих нет, начали работы только через 2 недели обещенного срока. Прораб конечно обещал что все нагонит, но и те пропали через неделю. После долгих звонков в офис нам все таки поставили нового прораба уже с не русскими рабочими. Нас это не устроило, продолжать не стали.",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {"positive": true, 
  "author":"Анастасия","date":"2019-11-14T11:23:22", "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...","work": "Малярные и штукатурные работы","company": 13
  },
  { 
  "positive": true, 
  "author": "Сергей.", 
  "date": "2019-11-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 13
  },
  {"positive": true,"author": "Иван.","date": "2019-09-05T12:19:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Андрей.","date": "2018-10-03T12:57:30","content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Максим.","date": "2019-10-14T12:17:30","content": "Все выполнили на достойном уровне. По электрике вообще аплодирую стоя! Все кабели и проводку развели, разложили аккууратно, зафиксировали и промаркеровали. Сделали мне схему проводки на будущее. Очень важно если захочется сделать перепланировку или элементарно гвоздь вбить. Компании респект!","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Светлана.","date": "2019-10-14T19:47:30","content": " Меня впечатлило, что за относительно небольшие деньги, был сделан ремонт с иголочки без вздутых косяков. Так как давно хотел сделать капитальный ремонт в квартире, решился позвонить в данную компанию и не прогадал. Приехала компетентная бригада, которая быстро приняла к сведению мои пожелания и аккуратно внесла свои коррективы для лучшего результата. В итоге получил ровные стены и потолки, кафель без сюрпризов в виде мазков от швов. Доволен как слон, самому проворачивать такой объем работ очень тяжело. Не жалею, что обратился к вам.","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Дмитрий.","date": "2019-10-18T13:27:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 13},
  {"positive": true,"author": "Анна.","date": "2019-10-14T12:17:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 13},
  {
  "positive": false,
  "author": "Олег",
  "date": "2017-11-07T12:17:56",
  "content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  {
  "positive": false,
  "author": "Ангелина",
  "date": "2019-02-15T17:43:29",
  "content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
  "work": "Капитальный ремонт квартиры",
  "company": 13
  },
  
  {"positive": true, 
  "author":"Анастасия","date":"2019-11-14T11:23:22", "content": "Купила старую двушку, убитую, но зато недорого. Решила сделать ремонт, но денег больше не стало, поэтому нужен был более менее бюджетный вариант. В компании Арема отнеслись с пониманием, мы прикинули, какие работы могу себе позволить, какие нет, мне составили смету.Решили полы переделать...","work": "Малярные и штукатурные работы","company": 14
  },
  { 
  "positive": true, 
  "author": "Сергей.", 
  "date": "2019-11-07T18:11:30", 
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 14 
  },
  {"positive": true,"author": "Иван.","date": "2019-09-05T12:19:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 14},
  {"positive": true,"author": "Андрей.","date": "2018-10-03T12:57:30","content": "По ремонту все стандартно как планировали так и выполнили, но очень подкупило отношение к клиенту. Реально провели после работ уборку. Приятно получать квартиру полностью готовую, так сказать под ключ!","work": "Капитальный ремонт квартиры","company": 14},
  {"positive": true,"author": "Максим.","date": "2019-10-14T12:17:30","content": "Все выполнили на достойном уровне. По электрике вообще аплодирую стоя! Все кабели и проводку развели, разложили аккууратно, зафиксировали и промаркеровали. Сделали мне схему проводки на будущее. Очень важно если захочется сделать перепланировку или элементарно гвоздь вбить. Компании респект!","work": "Капитальный ремонт квартиры","company": 14},
  {"positive": true,"author": "Светлана.","date": "2019-10-14T19:47:30","content": " Меня впечатлило, что за относительно небольшие деньги, был сделан ремонт с иголочки без вздутых косяков. Так как давно хотел сделать капитальный ремонт в квартире, решился позвонить в данную компанию и не прогадал. Приехала компетентная бригада, которая быстро приняла к сведению мои пожелания и аккуратно внесла свои коррективы для лучшего результата. В итоге получил ровные стены и потолки, кафель без сюрпризов в виде мазков от швов. Доволен как слон, самому проворачивать такой объем работ очень тяжело. Не жалею, что обратился к вам.","work": "Капитальный ремонт квартиры","company": 14},
  {
   "positive": true, 
  "author": "Александр", 
  "date": "2019-04-12T14:32:10",   
  "content": "С удовольствием оставлю положительный отзыв об этой компании, поскольку ремонт с ними не стал кошмаром, которого я так опасалась. Надо было практически перестроить квартиру, добавив дополнительные перегородки и снеся пару встроенных шкафов. Проект был непростой, но дизайнер компании с этой задачей справился легко. Прораб все время ремонта был со мной на связи, держал в курсе ситуации. Работу закончили в срок, да и качество достойно самых высоких оценок. Так что впечатление от сотрудничества только положительное..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 14 
  },
  { 
  "positive": true, 
  "author": "Никита",
   "date": "2019-04-23T13:09:22",   
  "content": "Заказывал ремонт своего дома под ключ в этой компании. С дизайнером все нюансы обсудил, рассказал, что бы мне хотелось увидеть по результату, да и со стилем оформления определились. Проект был составлен и по нему рабочие четко все сделали. Вышло даже красивее чем на рисунке! Дом получился в классическом стиле, очнь удобным и комфортным. Очень доволен! Спасибо за ремонт..",
   "work": "Капитальный ремонт квартиры", 
  "company": 14 
   },
  {
   "positive": true,
   "author": "Елена",
   "date": "2019-08-12T13:18:39", 
    "content": "С этой компанией мы уже пережили не один ремонт (сделано, как минимум четыре офиса) и никогда они нас не подводили. К ремонту приступали всегда без задержек, а заканчивали обычно на несколько дней раньше. К качеству никогда претензий не было, все на высоком профессиональном уровне. На прошлой неделе закончили ремонт очередного офиса. Хотелось бы отметить потрясающих дизайнеров компании, благодаря которым каждый офис имеет свой стиль и отличную функциональность. Спасибо за добросовестное отношение к работе...", 
  "work": "Капитальный ремонт квартиры",
   "company": 14 
   },
  { 
  "positive": true, 
  "author": "Владимир", 
  "date": "2019-07-23T18:56:43",  
   "content": "Делал ремонт кухни! Остались довольны! Профессионализм зашкаливает!!!!..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 14
   },
  { "positive": true, 
  "author": "Александр", 
  "date": "2019-06-02T13:21:21",   
  "content": "Мне понравилось, как работают ребята . По минимуму грязи, мусора и пыли, для меня это очень важно. К качеству работы никаких претензий нет. Материал фирма подбирала сама, ибо я в этом совсем ничего не понимаю. В целом, я довольна, компания не подвела. Рекомендую..", "work": "Капитальный ремонт квартиры", 
  "company": 14
   },
  {
  "positive": true,  
  "author": "Ирина",
  "date": "2019-06-25T13:07:56",  
  "content": ".Хороший ремонт за приемлемые цены, я очень довольна результатом..",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
  "positive": true,  
  "author": "Артём",
  "date": "2019-04-23T13:07:56",  
  "content": "Решил я как то сделать ремонт кухни и нанял частников. Частники предложили почти за полцены от рынка сделать мне кухню. За 2 недели ремонт для меня превратился в большую головную боль. То там косяк, то здесь. Вообщем я отказался от их услуг и решил заказать ремонт у этой фирмы. Ремонт доделали мне уже через неделю и исправили все косяки частников. Конечно получилось дороже, но качество поучилось превосходное. Ни разу не пожалел, что обратился в эту компанию..",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
  "positive": true,  
  "author": "Евгений",
  "date": "2019-10-01T19:43:30",  
  "content": ".После выхода на пенсию решили с женой наконец заняться обустройтвом квартирки где нам старость куковать придется, потому что ни дачи ни дома в деревне у нас нет. А жена у меня любительница выращивать всякие травки, цветочки и остальную мутоту. Вот сын и посоветовал обраться в эту фирму и утеплить балкон. Бригада хорошая, поработали на совесть, теперь женушка может круглый год на балконе заниматься садоводством, да мне не мешать телевизор смотреть..",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
  "positive": true,
  "author": "Никита",
  "date": "2019-04-07T15:51:25",
  "content": ".Въехали недавно в квартиру бабушки, на полноценный ремонт денег не хватало, поэтому решили сделать хороший косметический. Выбрали эту компанию для проведения работ. Мастера молодцы, обои переклеили, ламинат заменили, потолки покрасили. Квартира более уютной стала и смотрится совершенно по другому. Сроки соблюдены, из сметы по расходам не выбились. Поэтому мы довольны остались их работой.",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
  "positive": true,
  "author": "Николай",
  "date": "2019-09-12T12:23:10",
  "content": "Давненько уже хотела поменять в санузле все от и до, и вот наконец то решилась, залезла в интернет, выбрала подходящую для себя компанию, ей оказалась компания Ревиду. Цены для меня были самые оптимальные, рабочие славяне. Справились на все 100%, закончили точно в срок, за рамки сметы не выходили. Ванну сделали в бело-красных тонах, моя давняя мечта. Все работы выполнены на совесть. Рекомендую однозначно..",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
  "positive": true,
  "author": "Александр",
  "date": "2019-09-21T10:27:49",
  "content": "Прочитав о компании массу отзывов в интернете, решил к ним обратиться за капитальным ремонтом квартиры. С первых минут знакомства я понял, что попал в надежную фирму. Опыта в ремонте у меня не было, поэтому я решил довериться чутью. Мастера работали без простоев (как сказал прораб, они не заинтересованы в простоях) это было видно. Работали по графику. На протяжении всего ремонта прораб присылала мне отчеты по всем работам. Я рад, что обратился в эту компанию, все сделали на отлично..",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
  "positive": true,
  "author": "Леонид",
  "date": "2019-04-16T19:09:25",
  "content": "Перед началом всех работ по ремонту нашей двухкомнатной квартиры, сметчик из компании Алсеро дал нам дельные советы где можно сэкономить, а где не стоит. После оговорили все нюансы ремонта и стоимость робот, по поводу расценок, мы остались довольны и на следующий день приступили к работам. Ребята взяли на себя все хлопоты с подбором строительных материалов доставками подъёмами и вывозом строительного мусора. Ремонт выполнили в оговоренные по договору сроки. Благодарим всю команду и бригадира. Будем вас рекомендовать!.",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
  "positive": true,
  "author": "Илья",
  "date": "2019-07-24T17:49:20",
  "content": "Организованные ребята, приятно было иметь с ними дело. Работа была не такой уж масштабной. Нужен был косметический ремонт. Справились в сроки, работали аккуратно. Спасибо вам большое, и хочется пожелать вам больше довольных клиентов и поменьше конкурентов, которые оставляют про вас «фейковые» негативные отзывы! Спасибо..",
  "work": "Капитальный ремонт квартиры",
  "company": 14
  },
  {
   "positive": true,
   "author": "Елена",
   "date": "2019-08-12T13:18:39",  
   "content": "С этой компанией мы уже пережили не один ремонт (сделано, как минимум четыре офиса) и никогда они нас не подводили. К ремонту приступали всегда без задержек, а заканчивали обычно на несколько дней раньше. К качеству никогда претензий не было, все на высоком профессиональном уровне. На прошлой неделе закончили ремонт очередного офиса. Хотелось бы отметить потрясающих дизайнеров компании, благодаря которым каждый офис имеет свой стиль и отличную функциональность. Спасибо за добросовестное отношение к работе...",
   "work": "Капитальный ремонт квартиры", 
  "company": 1
    },
  {
   "positive": true,
   "author": "Владимир",
   "date": "2019-07-23T18:56:43",
     "content": "Делал ремонт кухни! Остались довольны! Профессионализм зашкаливает!!!!..", "work": "Капитальный ремонт квартиры",
   "company": 14
   },
  { 
  "positive": true, 
  "author": "Александр", 
  "date": "2019-06-02T13:21:21",  
   "content": "Мне понравилось, как работают ребята . По минимуму грязи, мусора и пыли, для меня это очень важно. К качеству работы никаких претензий нет. Материал фирма подбирала сама, ибо я в этом совсем ничего не понимаю. В целом, я довольна, компания не подвела. Рекомендую..", "work": "Капитальный ремонт квартиры",
   "company": 14  
  },
  { 
  "positive": true, 
  "author": "Роман", 
  "date": "2019-03-13T14:12:23",   
  "content": "Когда решил сделать ремонт в своей квартире-студии, друзья подсказали эту компанию . Менеджер продемонстрировал отличные условия работы, мне все понравилось, отправился сразу к дизайнеру. Его, конечно, мучил долго, но в итоге проект получился что надо. Сам ремонт закончился через две недели, мастера работали быстро и слаженно, все за собой убрали, огромное спасибо!.", 
  "work": "Капитальный ремонт квартиры",
   "company": 14 
   },
  { 
  "positive": true, 
  "author": "Алла",
   "date": "2019-08-23T12:43:09",   
  "content": "Остался без претензий к студии ремонтов! Соседи больше не дастают. Теперь у нас звукоизолированная квартира – пусть хоть ребенок орет за стеной, хоть танцы у них, хоть что. Звукоизолирующие материалы ездили закупать вместе, процесс прошел очень оперативно. Я прям доволен..",
   "work": "Капитальный ремонт квартиры", 
  "company": 14  
  },
  { 
  "positive": true, 
  "author": "Филипп", 
  "date": "2019-09-21T18:51:47",   "content": "Здравствуйте! Студия ремонтов делала нам выравнивание стен в дачном доме. До этого двое умельцев-таджиков нам такого натворили, сложилось вообще впечатление, что они первый раз это делали.Своими руками исправить не удалось, так что обратились к профессиональную компанию. Студия ремонтов – как бальзам на душу, исправили все, теперь стены выглядят эстетично. Спасли наш горе-ремонт! Почему сразу не нашли строительную компанию? Повелись на низкую цену..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 14 
   },
  { 
  "positive": true,
   "author": "Елизовета.", 
  "date": "2019-08-07T13:26:49",   
  "content": "Долго ждали окончания ремонта. Не потому что сроки затянули, а потому что хотелось уже по скорее въехать в новое жилье! Дождались! Жена под впечатлением от нового ремонта и дизайна, ходит как в музее. У меня же эмоций по меньше, часто находился в квартире, отслеживал рабочий процесс, хотя, в принципе, мне этого не нужно было делать. Все и так шло поэтапно, без срывов. О многом узнал от бригадира, рассказывал о структуре работы, что используют, какие технологии материалы и почему. По завершению получили прекрасный ремонт и гарантию на 3 года.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 14
    },
  {
  "positive": true,  
  "author": "София",
  "date": "2019-07-07T14:13:34",  
  "content": "Здравствуйте! Комплексный ремонт дома был выполнен на отлично, результат очень порадовал! Отличные специалисты, мастера своего дела. Прораб всегда на связи - посоветует, подскажет, за что ему отдельное СПАСИБО!!! Все финансовые и организационные договоренности соблюдены в полной мере. Рекомендую компанию Студию Ремонтов не только друзьям, но и всем кому требуется ремонт :).",
  "work": "Капитальный ремонт квартиры",
  "company": 14 
  },
  { 
  "positive": true, 
  "author": "Георгий", 
  "date": "2019-07-02T21:04:59",  
   "content": "Какие замечательные ребята! Приятные и отзывчивые! Вошли в наше непростое положение и смогли нам невероятно помочь! Они сделали ремонт кухни, коридора и ванной с туалетом после двойного залития. Всё сделано отлично и очень аккуратно! Все денежные вопросы решались чётко и слажено. Все соседи в восхищении. Мы стали настоящими друзьями! Я очень благодарна вашему сервису за подбор такой замечательной бригады!.", 
  "work": "Капитальный ремонт квартиры",
  "company": 14 
   },
  {
   "positive": true, 
  "author": "Нина",
   "date": "2019-09-13T17:32:21", 
    "content": "Остался доволен ремонтом. Закончили делать в марте 2019г. Из положительного это понятные условия во всем и качество. Отрицательного не встретил, но и ремонт у меня был квартиры под сдачу, ничего сверхъестественного не требовалось..",
   "work": "Капитальный ремонт квартиры", 
  "company": 14
   },
  { 
  "positive": true,
   "author": "Андрей",
   "date": "2019-01-01T21:17:13",   
  "content": "Заказывали ремонт в этой компании. Квартира около метро Водный стадион 42 квадратных метра. Работали русские мастера. Сделали все хорошо, но в этом заслуга постоянно проверяющих и контролирующих работу. Мне все понравилось, за хороший ремонт и заплатить было не жалко!.", 
  "work": "Капитальный ремонт квартиры",
   "company": 14 
  },
  { 
  "positive": true, 
  "author": "Оксана", 
  "date": "2019-07-13T19:10:21",   
  "content": "Делали ремонт ванной и туалета. Сработали за 2 недели, конечным результатом доволен. Летом планируем обратиться еще раз для ремонта кухни и одной из комнат. С пониманием отнеслись к тому, что нет по определенным причинам возможности сделать все и сразу. И максимально делали комфортные для нас условия..",
   "work": "Капитальный ремонт квартиры", 
  "company": 14
    },
  { 
  "positive": true,
   "author": "Вадим", 
  "date": "2019-07-12T10:11:56",   
  "content": "Купил квартиру в новостройке и сразу по рекомендации знакомых обратился в эту компанию, чтобы они сделали мне капитальный евроремонт. Сразу была составлена смета со всеми ценами и определены сроки работы. По итогу в смету вписались, это порадовало. Качество работы нареканий не вызывает, постарались сделать все как можно лучше. Я абсолютно доволен работой компании...",
   "work": "Капитальный ремонт квартиры",
   "company": 14
  },
  { 
  "positive": true,
   "author": "Георгий", 
  "date": "2019-03-21T12:14:21", 
    "content": ".Компания делала мне ремонт в ванной и туалете, нужно было поменять все коммуникации, переложить плитку, электрику, сделать душ в строительном исполнении, ребята одни из не многих кто был, готов делать частичный ремонт, многие компании говорили что делают только комплексный. Сделали все очень красиво, переложили все коммуникации, поставили бойлер, положили аккуратно плитку. Работой довольна, буду рекомендовать.",
  "work": "Капитальный ремонт квартиры",
   "company": 14 
   },
  { 
  "positive": true,
   "author": "Грегорий"
  , "date": "2019-07-09T14:16:21",  
   "content": "На протяжении 4-х месяцев у меня в двухкомнтаной квартире проходил ремонт с полной перепланировкой и прокладкой новой электрики и сантехники. В первые дни стал виден тщательный и пунктуальный подход, на этапе демонтажа насколько можно выразиться ломалось все аккуратно. Вынос мусора, доставки, подъемы компания организовывала сама. Процесс ремонта конечно долгий, я с нетерпением ждал уже окончания и переезда. Но такого качества добиться невозможно за пару недель. Определенно буду рекомендовать друзьям Вас!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 14
   },
  {
   "positive": true, 
  "author": "Леонид.", 
  "date": "2019-09-14T14:18:39",   
  "content": ".Добрый день! Хочу оставить отзыв о компании философия ремонта. Делал ремонт в новой квартире 84 кв.м. Компания очень качественно выполнила ремонт в моей квартире, бригада была русских ребят Сергей и Константин, плюс профильные специалисты на определенные типы работ. Сделали ремонт достаточно быстро и качественно. Соотношением цена качество полностью доволен. Спасибо вашей команде за профессионализм.",
   "work": "Капитальный ремонт квартиры", 
  "company": 14 
   },
  { 
  "positive": false,
    "author": "Дмитрий", 
  "date": "2019-05-02T12:26:26", 
    "content": ".Абсолютно некомпетентная работа сметчика. Выяснилось все во время ремонта, так постоянно появлялись доп работы, не учтенные во время замера. Хотя возможно это и есть их принцип работы. Ни о каких рабочих профисионалах нет и речи, таджики.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 14 
   },

  {
  "positive": true,  
  "author": "София",
  "date": "2019-07-07T14:13:34",  
  "content": "Здравствуйте! Комплексный ремонт дома был выполнен на отлично, результат очень порадовал! Отличные специалисты, мастера своего дела. Прораб всегда на связи - посоветует, подскажет, за что ему отдельное СПАСИБО!!! Все финансовые и организационные договоренности соблюдены в полной мере. Рекомендую компанию Студию Ремонтов не только друзьям, но и всем кому требуется ремонт :).",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  { 
  "positive": true, 
  "author": "Георгий", 
  "date": "2019-07-02T21:04:59",   
  "content": "Какие замечательные ребята! Приятные и отзывчивые! Вошли в наше непростое положение и смогли нам невероятно помочь! Они сделали ремонт кухни, коридора и ванной с туалетом после двойного залития. Всё сделано отлично и очень аккуратно! Все денежные вопросы решались чётко и слажено. Все соседи в восхищении. Мы стали настоящими друзьями! Я очень благодарна вашему сервису за подбор такой замечательной бригады!.", "work": "Капитальный ремонт квартиры",
  "company": 15
   },
  { 
  "positive": true, 
  "author": "Нина",
   "date": "2019-09-13T17:32:21",  
   "content": "Остался доволен ремонтом. Закончили делать в марте 2019г. Из положительного это понятные условия во всем и качество. Отрицательного не встретил, но и ремонт у меня был квартиры под сдачу, ничего сверхъестественного не требовалось..",
   "work": "Капитальный ремонт квартиры", 
  "company": 15
  },
  {
   "positive": true, 
  "author": "Андрей", 
  "date": "2019-01-01T21:17:13",   
  "content": "Заказывали ремонт в этой компании. Квартира около метро Водный стадион 42 квадратных метра. Работали русские мастера. Сделали все хорошо, но в этом заслуга постоянно проверяющих и контролирующих работу. Мне все понравилось, за хороший ремонт и заплатить было не жалко!.", 
  "work": "Капитальный ремонт квартиры",
   "company": 15
  },
  {
   "positive": true,
   "author": "Оксана",
   "date": "2019-07-13T19:10:21", 
    "content": "Делали ремонт ванной и туалета. Сработали за 2 недели, конечным результатом доволен. Летом планируем обратиться еще раз для ремонта кухни и одной из комнат. С пониманием отнеслись к тому, что нет по определенным причинам возможности сделать все и сразу. И максимально делали комфортные для нас условия..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 15
   },
  { 
  "positive": true,
   "author": "Вадим", 
  "date": "2019-07-12T10:11:56",  
   "content": "Купил квартиру в новостройке и сразу по рекомендации знакомых обратился в эту компанию, чтобы они сделали мне капитальный евроремонт. Сразу была составлена смета со всеми ценами и определены сроки работы. По итогу в смету вписались, это порадовало. Качество работы нареканий не вызывает, постарались сделать все как можно лучше. Я абсолютно доволен работой компании...", 
  "work": "Капитальный ремонт квартиры", 
  "company": 15 
  },
  { 
  "positive": true, 
  "author": "Георгий", 
  "date": "2019-03-21T12:14:21",  
   "content": ".Компания делала мне ремонт в ванной и туалете, нужно было поменять все коммуникации, переложить плитку, электрику, сделать душ в строительном исполнении, ребята одни из не многих кто был, готов делать частичный ремонт, многие компании говорили что делают только комплексный. Сделали все очень красиво, переложили все коммуникации, поставили бойлер, положили аккуратно плитку. Работой довольна, буду рекомендовать.",
  "work": "Капитальный ремонт квартиры", 
  "company": 15
  },
  { 
  "positive": true, 
  "author": "Грегорий",
   "date": "2019-07-09T14:16:21", 
    "content": "На протяжении 4-х месяцев у меня в двухкомнтаной квартире проходил ремонт с полной перепланировкой и прокладкой новой электрики и сантехники. В первые дни стал виден тщательный и пунктуальный подход, на этапе демонтажа насколько можно выразиться ломалось все аккуратно. Вынос мусора, доставки, подъемы компания организовывала сама. Процесс ремонта конечно долгий, я с нетерпением ждал уже окончания и переезда. Но такого качества добиться невозможно за пару недель. Определенно буду рекомендовать друзьям Вас!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 15
  },
  { 
  "positive": true,
   "author": "Леонид.", 
  "date": "2019-09-14T14:18:39",  
   "content": ".Добрый день! Хочу оставить отзыв о компании философия ремонта. Делал ремонт в новой квартире 84 кв.м. Компания очень качественно выполнила ремонт в моей квартире, бригада была русских ребят Сергей и Константин, плюс профильные специалисты на определенные типы работ. Сделали ремонт достаточно быстро и качественно. Соотношением цена качество полностью доволен. Спасибо вашей команде за профессионализм.", 
  "work": "Капитальный ремонт квартиры",
   "company": 15 
  },
  {
  "positive": true,  
  "author": "Дмитрий",
  "date": "2019-04-07T18:11:30",  
  "content": "Эта компания делала капитальный ремонт в моей квартире, подошли к выполненной работе основательно, не было с их стороны грубости или какого либо негатива. Требовалось снести пару стен, поставить так же стену из стекла, все сделали, как мы и задумывали, кстати благодаря им удалось подобрать пол в ванную, решились на наливной. В остальных комнатах был застелен паркет. В общем компания молодцы, сумели порадовать однозначно..",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Кристина.",
  "date": "2019-06-17T14:12:23",  
  "content": ".Компанию выбирали тщательно, вызвали замерщиков из нескольких компаний, после составления сметы уже решали, кого все таки выберем. Посидев с мужем и взвесив все за и против остановились на Ревиду. По окончанию ремонта поняли, что не зря обратились именно к ним. Ремонт сделан качественно, мастера приходили каждый день, ни от кого ни разу не было слышна мата, все вежливые и добросовестные. Однозначно мы рекомендуем всем данную компанию.",
  "work": "Капитальный ремонт квартиры",
  "company": 15 
  },
  {
  "positive": true,  
  "author": "Никита",
  "date": "2019-04-07T15:51:25",  
  "content": ".Въехали недавно в квартиру бабушки, на полноценный ремонт денег не хватало, поэтому решили сделать хороший косметический. Выбрали эту компанию для проведения работ. Мастера молодцы, обои переклеили, ламинат заменили, потолки покрасили. Квартира более уютной стала и смотрится совершенно по другому. Сроки соблюдены, из сметы по расходам не выбились. Поэтому мы довольны остались их работой.",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Николай",
  "date": "2019-09-12T12:23:10",  
  "content": "Давненько уже хотела поменять в санузле все от и до, и вот наконец то решилась, залезла в интернет, выбрала подходящую для себя компанию, ей оказалась компания Ревиду. Цены для меня были самые оптимальные, рабочие славяне. Справились на все 100%, закончили точно в срок, за рамки сметы не выходили. Ванну сделали в бело-красных тонах, моя давняя мечта. Все работы выполнены на совесть. Рекомендую однозначно..",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Екатирина",
  "date": "2019-07-16T14:23:23",  
  "content": "Дети пока были маленькие, изрисовали все обои, сейчас уже понимают, что так делать нельзя, и вот мы решили им сюрприз сделать с женой, новый ремонт. Обратились в компанию по совету брата, и не прогадали, мастера там что надо! Помогли вынести мебель из комнаты, содрали старые обои, подшпаклевали потолок, новые обои приклеили, сняли старый ковролин и положили ламинат. Все работы выполнены качественно, нас все устроило..",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Филипп",
  "date": "2019-05-17T12:21:53",  
  "content": "Делали ремонт 3-комнатной квартиры в новостройке. Понравилась организация процесса и качество ремонта. Ремонт даже не успел надоесть), а результат радует. Спасибо прорабу Илье Демидову и мастеру Роману Пасечнику!.",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-03-23T15:54:30",  
  "content": "Мы решили сделать подарок для бабушки и отремонтировать ее квартиру. Пригласили строителей из фирмы Ревиду. Мы не очень знали о предпочтениях и мы сделали всё в нейтральных, спокойных тонах. Наш дизайнер поняла, что это для бабушки квартира и поэтому предложила ещё пару фишек для комфорта пожилого человека. Мы бы сами не догадались до этого. Строительная бригада тоже была очень доброжелательна. Мне кажется они даже довольна знать, что делаю такой хорошее дело для моей бабушки. Что было важно - это закончить ремонт прямо перед днем рождения бабушки. И фирма справилась. Закончили ремонт в срок указанный в договоре..",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Мария",
  "date": "2019-10-07T18:11:30",  
  "content": "Нет лучше ремонта, чем ремонт, который делают профессионалы. В моей семье всегда следовали этому правилу и поэтому, когда мой муж предложил сделать ремонт самостоятельно я была в шоке. После двух дней криков и ругани (и это мы только спорили из-за цвета обоев) я решила не изменять семейным традициями и обратиться в компанию, которая сделает все за нас. Этой компанией оказалась Ревиду. Муж хоть и сопротивлялся изначально, но тоже в восторге от получившегося результата, а главное что мы живем в мире и спокойствии и не орем друг на друга..",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": false, 
  "author": "Юрий",
  "date": "2019-03-07T13:17:58",  
  "content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": false, 
  "author": "Георгий",
  "date": "2019-06-03T12:13:21",  
  "content": "Требовался небольшой ремонт в комнате-переклеить обои и заменить ламинат. Натянуть натяжной потолок. Качеством осталась не сильно довольна, местами очень сильно видны швы и запачканы. Ламината не хватило пачки хотя был куплен с запасом 15%.",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Никита.",
  "date": "2019-04-12T13:23:39",  
  "content": ".Как выяснилось очередная ремонтная шарага столицы!!! Вызвали мастера на мелкий ремонт, обманул пенсионера, взял вместо запрашиваемых изначально 12 тысяч за откосы, дверные проемы и демонтаж 38 тысяч и даже чека не выдал. Категорически не советую, такие и мать родную продадут!!!",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": false,
  "author": "Олег.",
  "date": "2019-06-02T14:04:23",  
  "content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Алексей",
  "date": "2018-04-07T10:04:21",  
  "content": ".Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  {
  "positive": true,  
  "author": "Юрий",
  "date": "2019-03-07T13:17:58",  
  "content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
  "work": "Капитальный ремонт квартиры",
  "company": 15
  },
  { 
  "positive": true,
   "author": "анна.", 
  "date": "2019-04-01T12:41:37", 
    "content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 15
  },
  { 
  "positive": true, 
  "author": "Сергей.", 
  "date": "2019-06-01T22:31:37",  
   "content": ".Возможно мне просто повезло со строительной фирмой, поскольку нашел ее совершенно случайно в интернете. Но, как не крути, ремонт квартиры их мастера сделали мне на совесть! Придраться не к чему! Сначала, правда, показалось дороговато, но когда промониторил цены, то успокоился, они вполне адекватные, среднерыночные. Главное, что ребята не подвели по срокам и квартира получилась красивой.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 15 
  },
  {
   "positive": true, 
  "author": "Александр.", 
  "date": "2019-01-01T14:11:21",   
  "content": ".Увидела, как ребята из этой компании делают ремонт у соседей и поняла - это именно то, что мне нужно. Аккуратно, красиво. Позвонила, встретились, по моей планировке рассчитали смету, оговорили все тонкости, мне ответили на все вопросы, заключили договор и приступили к работе. На протяжении ремонта прораб и менеджер всегда были на связи. Помогли с выбором материала, что явилось для меня огромным бонусом, самой мне было бы очень трудно подобрать качественный материал по доступным ценам. Все сделали на отлично! Квартира получилась просто шикарно! Теперь держу курс на двушку, и ремонт, конечно же, буду делать только с СК Квадратный метр..",
  "work": "Капитальный ремонт квартиры", 
  "company": 15
  },
  { 
  "positive": true,
   "author": "Настя.", 
  "date": "2019-05-24T11:47:17",  
   "content": ".Наша семья полностью довольна работой мастеров этой компании. Квартиру отремонтировали качественно, аккуратно и в срок. Что особенно понравилось, так это то, что все оплаты только по факту выполненных работ. Деньги за материал тоже только после доставки по чекам. Спасибо. Буду рекомендовать своим друзьям.",
   "work": "Капитальный ремонт квартиры",
   "company": 15  
  },
  {
   "positive": true,
   "author": "Костя.",
   "date": "2019-07-21T11:47:37", 
    "content": ".Обратилась в эту компанию. Ребята молодцы, вошли в положение и не затягивали, всё сделали быстро и без претензий. Да и цены у них терпимые. После ремонта моя двушка преобразилась, приятно зайти..", "work": "Капитальный ремонт квартиры", 
  "company": 15  
  },
  { 
  "positive": true,
   "author": "Георгий", 
  "date": "2019-03-21T12:14:21", 
    "content": ".Компания делала мне ремонт в ванной и туалете, нужно было поменять все коммуникации, переложить плитку, электрику, сделать душ в строительном исполнении, ребята одни из не многих кто был, готов делать частичный ремонт, многие компании говорили что делают только комплексный. Сделали все очень красиво, переложили все коммуникации, поставили бойлер, положили аккуратно плитку. Работой довольна, буду рекомендовать.",
  "work": "Капитальный ремонт квартиры", 
  "company": 15
   },
  {
   "positive": true,
   "author": "Грегорий", 
  "date": "2019-07-09T14:16:21",   
  "content": "На протяжении 4-х месяцев у меня в двухкомнтаной квартире проходил ремонт с полной перепланировкой и прокладкой новой электрики и сантехники. В первые дни стал виден тщательный и пунктуальный подход, на этапе демонтажа насколько можно выразиться ломалось все аккуратно. Вынос мусора, доставки, подъемы компания организовывала сама. Процесс ремонта конечно долгий, я с нетерпением ждал уже окончания и переезда. Но такого качества добиться невозможно за пару недель. Определенно буду рекомендовать друзьям Вас!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 15
   },
  {
   "positive": true,
   "author": "Леонид.",
   "date": "2019-09-14T14:18:39",  
   "content": ".Добрый день! Хочу оставить отзыв о компании философия ремонта. Делал ремонт в новой квартире 84 кв.м. Компания очень качественно выполнила ремонт в моей квартире, бригада была русских ребят Сергей и Константин, плюс профильные специалисты на определенные типы работ. Сделали ремонт достаточно быстро и качественно. Соотношением цена качество полностью доволен. Спасибо вашей команде за профессионализм.",
   "work": "Капитальный ремонт квартиры",
   "company": 15
   },
  { 
  "positive": true,
   "author": "макс.", 
  "date": "2019-09-21T09:41:03",   
  "content": ".Хотелось бы еще разок поблагодарить мастеров из этой компании , сделали нам суперский ремонт, о котором мы давно мечтали, но сами так и не смогли воплотить в реальность. Прораб написал необходимое количество материала, что бы мы выбрали сами, с доставкой они нам помогли. Во время ремонта у мастеров не возникало трудностей, с чем бы они не столкнулись. За рамки сметы не вышли, приятно знать, что есть такие честные компании.",
   "work": "Капитальный ремонт квартиры", 
  "company": 15  
  },
  { 
  "positive": true, 
  "author": "Глеб.", 
  "date": "2019-08-13T22:43:34",  
   "content": "Только что закончился ремонт в нашей новой квартире. Квартира очень долгожданная, поэтому хотелось, чтобы ремонт в ней был выполнен идеально. И я хочу сказать, что мы очень довольны. Работники постарались на пять с плюсом. От знакомых то и дело слышишь - тут сделали криво, там испортили. Поэтому морально мы готовились к бою :) Но зря...", "work": "Капитальный ремонт квартиры", 
  "company": 15
  },

  { 
  "positive": true, 
  "author": "Вадим", 
  "date": "2019-07-12T10:11:56",  
   "content": "Купил квартиру в новостройке и сразу по рекомендации знакомых обратился в эту компанию, чтобы они сделали мне капитальный евроремонт. Сразу была составлена смета со всеми ценами и определены сроки работы. По итогу в смету вписались, это порадовало. Качество работы нареканий не вызывает, постарались сделать все как можно лучше. Я абсолютно доволен работой компании...", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16  
  },
  { 
  "positive": true, 
  "author": "Георгий", 
  "date": "2019-03-21T12:14:21",   
  "content": ".Компания делала мне ремонт в ванной и туалете, нужно было поменять все коммуникации, переложить плитку, электрику, сделать душ в строительном исполнении, ребята одни из не многих кто был, готов делать частичный ремонт, многие компании говорили что делают только комплексный. Сделали все очень красиво, переложили все коммуникации, поставили бойлер, положили аккуратно плитку. Работой довольна, буду рекомендовать.",
  "work": "Капитальный ремонт квартиры", 
  "company": 16
   },
  {
   "positive": true, 
  "author": "Грегорий", 
  "date": "2019-07-09T14:16:21",  
   "content": "На протяжении 4-х месяцев у меня в двухкомнтаной квартире проходил ремонт с полной перепланировкой и прокладкой новой электрики и сантехники. В первые дни стал виден тщательный и пунктуальный подход, на этапе демонтажа насколько можно выразиться ломалось все аккуратно. Вынос мусора, доставки, подъемы компания организовывала сама. Процесс ремонта конечно долгий, я с нетерпением ждал уже окончания и переезда. Но такого качества добиться невозможно за пару недель. Определенно буду рекомендовать друзьям Вас!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16
  },
  { 
  "positive": true,
   "author": "Леонид.",
   "date": "2019-09-14T14:18:39",
     "content": ".Добрый день! Хочу оставить отзыв о компании философия ремонта. Делал ремонт в новой квартире 84 кв.м. Компания очень качественно выполнила ремонт в моей квартире, бригада была русских ребят Сергей и Константин, плюс профильные специалисты на определенные типы работ. Сделали ремонт достаточно быстро и качественно. Соотношением цена качество полностью доволен. Спасибо вашей команде за профессионализм.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16  
  },
  {
   "positive": true,
   "author": "макс.",
   "date": "2019-09-21T09:41:03",  
   "content": ".Хотелось бы еще разок поблагодарить мастеров из этой компании , сделали нам суперский ремонт, о котором мы давно мечтали, но сами так и не смогли воплотить в реальность. Прораб написал необходимое количество материала, что бы мы выбрали сами, с доставкой они нам помогли. Во время ремонта у мастеров не возникало трудностей, с чем бы они не столкнулись. За рамки сметы не вышли, приятно знать, что есть такие честные компании.", 
  "work": "Капитальный ремонт квартиры", 
  "company":16
    },
  { 
  "positive": true,
   "author": "Глеб.",
   "date": "2019-08-13T22:43:34",   
  "content": "Только что закончился ремонт в нашей новой квартире. Квартира очень долгожданная, поэтому хотелось, чтобы ремонт в ней был выполнен идеально. И я хочу сказать, что мы очень довольны. Работники постарались на пять с плюсом. От знакомых то и дело слышишь - тут сделали криво, там испортили. Поэтому морально мы готовились к бою :) Но зря...", 
  "work": "Капитальный ремонт квартиры",
   "company": 16
    },
  { 
  "positive": false, 
   "author": "Антон.",
  "date": "2019-02-25T10:04:28",  
  "content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все.",
  "work": "Капитальный ремонт квартиры",
  "company": 16 
  },
  {
  "positive": false,  
  "author": "Павел",
  "date": "2019-03-23T20:41:38",  
  "content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  
  
  {
  "positive": true,  
  "author": "Елена",
  "date": "2019-06-02T11:54:30",  
  "content": ".Очень довольна тем ремонтом, который нам сделала эта компания. Во-первых, не ожидала, что будет так быстро. Вернее, в договоре и было прописано 5 месяцев, но я была уверена, что будут оттягивать сдачу объекта. Но нет, его сдали вовремя, причем, перед приемкой еще был осмотр инженером по техническому контролю качества. Во-вторых, цена, названная изначально, тоже осталась неизменной. Ну и общее впечатление тоже положительное.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-11-07T18:11:30",  
  "content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
  "work": "Капитальный ремонт квартиры",
  "company": 16 
  },
  {
  "positive": true,  
  "author": "Никита.",
  "date": "2019-09-01T19:28:27",  
  "content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Алексей.",
  "date": "2019-04-23T19:32:21",  
  "content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-09-02T19:35:06",  
  "content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-10-14T12:11:34",  
  "content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Лида",
  "date": "2019-11-07T18:11:30",  
  "content": "Большое спасибо хотелось бы сказать строителям за такой труд, за шикарный, стильный и такой качественный ремонт нашей квартиры. Вы настоящие профессионалы своего дела. Ремонтом я целиком и полностью удовлетворен. Отличная работа! Спасибо!.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Алла",
  "date": "2019-07-09T12:51:58",  
  "content": "Очень рада, что пришла к ним заказывать дизайн-проект! В итоге заказывать ремонт решили здесь же. Здесь с нами работал менеджер Николай Филатов и дизайнер Петр Балашов. Дизайн-проект получился просто изумительным, но я не верила, что его можно воплотить в точности. У ребят это получилось. Очень качественный добротный ремонт вышел. Затянулось это все на 5 месяцев, но о таких сроках нас изначально предупреждали..",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  { 
  "positive": true, 
  "author": "Никита", 
  "date": "2019-04-23T13:09:22",  
   "content": "Заказывал ремонт своего дома под ключ в этой компании. С дизайнером все нюансы обсудил, рассказал, что бы мне хотелось увидеть по результату, да и со стилем оформления определились. Проект был составлен и по нему рабочие четко все сделали. Вышло даже красивее чем на рисунке! Дом получился в классическом стиле, очнь удобным и комфортным. Очень доволен! Спасибо за ремонт..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16
   },
  { 
  "positive": true,
   "author": "Елена",
   "date": "2019-08-12T13:18:39", 
    "content": "С этой компанией мы уже пережили не один ремонт (сделано, как минимум четыре офиса) и никогда они нас не подводили. К ремонту приступали всегда без задержек, а заканчивали обычно на несколько дней раньше. К качеству никогда претензий не было, все на высоком профессиональном уровне. На прошлой неделе закончили ремонт очередного офиса. Хотелось бы отметить потрясающих дизайнеров компании, благодаря которым каждый офис имеет свой стиль и отличную функциональность. Спасибо за добросовестное отношение к работе...",
   "work": "Капитальный ремонт квартиры", 
  "company": 16
  },
  {
   "positive": true, 
  "author": "Владимир",
   "date": "2019-07-23T18:56:43", 
    "content": "Делал ремонт кухни! Остались довольны! Профессионализм зашкаливает!!!!..", 
  "work": "Капитальный ремонт квартиры",
   "company": 16
   },
  { 
  "positive": true, 
  "author": "Александр", 
  "date": "2019-06-02T13:21:21",  
   "content": "Мне понравилось, как работают ребята . По минимуму грязи, мусора и пыли, для меня это очень важно. К качеству работы никаких претензий нет. Материал фирма подбирала сама, ибо я в этом совсем ничего не понимаю. В целом, я довольна, компания не подвела. Рекомендую..", "work": "Капитальный ремонт квартиры", 
  "company": 16
   },
  {
   "positive": true, 
  "author": "Роман", 
  "date": "2019-03-13T14:12:23", 
    "content": "Когда решил сделать ремонт в своей квартире-студии, друзья подсказали эту компанию . Менеджер продемонстрировал отличные условия работы, мне все понравилось, отправился сразу к дизайнеру. Его, конечно, мучил долго, но в итоге проект получился что надо. Сам ремонт закончился через две недели, мастера работали быстро и слаженно, все за собой убрали, огромное спасибо!.", 
  "work": "Капитальный ремонт квартиры",
   "company": 16
   },
  {
  "positive": true,  
  "author": "Роман.",
  "date": "2019-15-02T12:24:29",  
  "content": "Хочу поблагодарить компанию Вира-Артстрой за шикарный ремонт в моей квартире. Я довольна, все сделали так, как я хотела - быстро, качественно и недорого. Радует, что менеджеры компании не звонили по пустякам и не отвлекали от работы. Квартиру сдали в оговоренный срок. Отдельно хотелось отметить вежливое и тактичное общение, помощь с выбором дизайнерского решения. Огромное спасибо..",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Анатолий.",
  "date": "2019-11-07T18:11:30",  
  "content": ".Прошло уже две недели как закончился мой ремонт, но ощущение праздника до сих пор не проходит. Компания все сделала на отлично! Дизайн потрясающий! Не думал, что из моей холостяцкой квартиры можно сделать такую элитку. Спасибо, ребята, на вас реально можно положиться. Молодцы!",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-06-07T18:11:30",  
  "content": "Сделали все хорошо, убрали мусор. Со сроками на 2 дня опоздали, но исправили ситуацию взаиморасчетом ) спасибо !.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Антон",
  "date": "2019-08-21T20:45:50",  
  "content": ".Все понравилось, молодцы",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
  "positive": true,  
  "author": "Елена",
  "date": "2019-10-02T13:36:12",  
  "content": ".Мы с мужем молодожены и к свадьбе нам посчастливилось купить квартиру. Стали думать о ремонте - перекопали весь интернет и остановились на этой компании . И скажу сразу, что уже на замере нам очень понравилось само отношение к нам, как к заказчику.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  {
   "positive": true, 
  "author": "Полина.", 
  "date": "2019-01-07T13:16:30",   
  "content": "Хочу поблагодарить ребят за качественную отделку моей квартиры. квартира 57 квад. метра новостройка. С ребятами познакомились ещё 3 года назад через интернет... Они делали ремонт квартиры нашим родителям. Теперь пришло время для ремонта нашего жилища, прораб за 2 дня определил какой ремонт нам необходим. Заключили договор и начали работать. Я уехал из Москвы ( по работе ) жена с маленьким ребёнком... Приехал через месяц черновые работы закончились, закупил отделочный материал какой необходим. В итоге суммы на черновой материал ( плитку что я купил оказался др. цвет и ребята без меня докупали ) все остальные моменты согласно договора всё до мелочей. Доставкой ребята тоже занимались самостоятельно. Очень понравился грамотный подход к своему делу, всё слаженно и чётко. В настоящее время я переехал в квартиру ребята делают ремонт у соседей. Спасибо за ремонт и всего хорошего...", 
  "work": "элитный ремонт квартиры",
   "company": 16
    },
  { 
  "positive": true,
   "author": "Леонид.", 
  "date": "2019-05-27T13:47:30",  
   "content": "Мне очень повезло! У меня выполняли капитальный ремонт однокомнатной квартиры . Хочу отметить высокий уровень профессионализма, на всем этапе сделанных работ. Отдельное спасибо за консультации , помощь в подборе материалов. Сроки и договоренность по цене соблюдены в полном объеме. Приятно удивила чистота оставленная после окончания работ.Красиво положенная плитка , ровные стены и потолок, сантехника, свет - все просто сказка! В итоге все работы выполнены на высшую оценку 5+! О лучших мастерах я и не мечтала! Вы просто супер мастера!!!..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16
   },
  {
  "positive": true,  
  "author": "Анрей.",
  "date": "2019-04-27T11:11:30",  
  "content": ".Соотношение цены и качества оптимальное. Делают на совесть, реально стараются и несут полную ответственность за всю свою работу. Я не в первый раз делаю ремонт квартиры, но впервые почувствовал какое-то спокойствие и уверенность в том, что получу именно тот результат, на который рассчитываю.",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  { 
  "positive": false, 
  "author": ".Татьяна", 
  "date": "2019-06-05T22:47:37",  
   "content": ".Я просто в шоке с этой компании. У нас Менялись прорабы, росла смета, и это в порядке вещей для них. Но самое интересное дальше. Как только объект сдали началось : Течёт труба , которая спрятана в короб инсталяции. Обои все пошли волнами . Кривые стены. Переделывать свои косяки рабочии не хотят. Не берут трубку , а потом и вовсе выключают телефон. Мой вам совет - не обращайтесь сюда. Отношение хамское. Гарантий никаких не дадут. Смета Растёт, а об этом вам скажут только после ремонта...", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16
  },
  { 
  "positive": false,
   "author": "Вова.", 
  "date": "2019-07-07T11:41:37",   
  "content": ".Заказал капитальный ремонт 3х комнатной кв 98м2. Замерщик не приехал, предупреждений не было. Позвонил в офис по телефону который набирал первоначально, сказали обращайтесь к тому с кем договаривались, потом сказали, что заказ передан в отдел мелкого ремонта так как работы до 150тр. когда уточнил как они оценили работы до 150т.р. оператор смутился и сказал что странно. Может я один такой, но организация хромает и клиентов, в случае проблем, пытаются футболить на другие отделы..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16 
   },
  { 
  "positive": false, 
  "author": "Роман.", 
  "date": "2019-08-21T18:23:07",  
   "content": ".Как так можно было сделать ремонт не представляю. Плохо все, от пола до потолка. Цвет потолка бежевый, хотя мы заказывали белый. В документах он идет как белый. Обои наклеили не ровно, между обоями виднеется стенка. Керамогранит не того цвета, который был в каталоге, а намного темней, а еще мы заказывали чтоб его выложили рисунком, а его просто кое как положили, где то есть ромбы, а где то только половина. Стены вообще плохо покрашены, лучше б уж обои наклеели. Мы не могли полностью контролировать ремонт, приезжали всего 2 раза, но такого не ожидали. Будем разбираться..",
   "work": "Капитальный ремонт квартиры", 
  "company": 16 
  },
  {
  "positive": true,  
  "author": "Светлана",
  "date": "2019-04-01T12:41:37",  
  "content": ".Честно скажу, что я не особо верю в положительные отзывы о компании . Здесь настоящее кидалово! Дерут деньги с клиентов, нанимают таджиков с улицы и гонят на скорую руку ремонты. Качество отвратительное просто! Никаких пунктов по догвору компания не соблюдает, ни по срокам,ни по смете. Материалы все дешевые, далеко не те, которые прописаны в смете. Сроки затянули на полтора месяца! Это вам не один-два дня! Я очень не доволен этой конторой и хочу предостеречь тех, кто планирует туда обращаться..",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },
  { 
  "positive": false, 
  "author": "Николай.", 
  "date": "2019-09-08T17:34:31",   
  "content": ".Период сотрудничества с компанией , вспоминаю с неприязнью. Скользкие товарищи... Ремонтировали они мою небольшую однокомнатную квартиру крайне долго, из заявленных двух месяцев сроки растянулись в четыре! Цена тоже продолжала расти на всём протяжении ремонта. Прораб постоянно прибавлял видов работ и завышал квадратуру. Итоговое качество максимум среднее..", 
  "work": "Капитальный ремонт квартиры",
   "company": 16 
   },
  { 
  "positive": false, 
  "author": "Глеб.", 
  "date": "2019-08-21T17:47:27",   
  "content": "Нам очень НЕ повезло с этой компанией! Заказали у них ремонт своей двушки и уехали из города, дабы не мешать. Прораб по телефону уверял, что процесс движется согласно срокам и постоянно выдавливал очередного авансирования. Вернувшись за неделю до указанной даты окончания работ были неприятно шокированны, на каком этапе находился ремонт. Не была закончена даже черновая подготовка, штукатурили стены! Зачем надо было врать?! За безнадёжно затянутые сроки выдавили огромную скидку.....", 
  "work": "Капитальный ремонт квартиры", 
  "company": 16 
   },
  {
  "positive": true,  
  "author": "Анна",
  "date": "2019-11-07T18:11:30",  
  "content": "Нужно было сделать ряд работ, заменить электрику в доме, заменить сантехнику на кухне и ванной комнатах, а также покрасить стены и установить плинтуса. Заключили договор с алсеро, и после составления сметы и договора они преступили к работе. Сотрудничество с ребятами нам понравилось. Хочу отметить их лучшие стороны, которые увидели. Это качественное обслуживание, доступные цены и выполнение работ в срок. Со дня окончания ремонта прошло несколько месяцев, мы остаемся довольны вашей работой, рекомендуем!.",
  "work": "Капитальный ремонт квартиры",
  "company": 16 
  },
  {
  "positive": true,  
  "author": "Никита",
  "date": "2019-06-17T14:17:49",  
  "content": "Мне делали ремонт 3-х комнатной квартиры полностью, под ключ, т.е. от и до. Ремонт произвели в течении 2,5 месяцев. Начали ремонт в середине июля, а закончили 31 августа, к празднику моего первоклассника успели, моя семья и я очень были рады такому подарку. Спасибо за ремонт, все наши ожидания оправдались..",
  "work": "Капитальный ремонт квартиры",
  "company": 16
  },

  {
  "positive": false,  
  "author": "Олег",
  "date": "2017-11-07T12:17:56",  
  "content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  {
  "positive": false,  
  "author": "Ангелина",
  "date": "2019-02-15T17:43:29",  
  "content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  {
  "positive": false,  
  "author": "Вадим",
  "date": "2019-03-19T04:41:21",  
  "content": "Решил я ремонт сделать в санузле, компанию Уровень мне порекомендовал коллега, и после ремонта я сделал для себя вывод, больше не буду следовать его рекомендациям. Унитаз подсоединил плохо, он постоянно протекает, доделывать отказались. Окончательная смета как выяснилось была на самом деле не окончательной, и росла на глазах буквально. В ванной, когда вешали зеркало, разбили его, это возмещать естественно тоже отказались..",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  {
  "positive": false, 
  "author": "Даниил",
  "date": "2019-05-02T14:10:57",  
  "content": ".Очень не приятно, когда после ремонта еще нужно что то переделывать. Так у нас было как раз с компанией Уровень, обои в углу переклеивали,розетку в одном месте переносили, потому что она должна быть немного в другом месте. Оцениваю компанию на 3-.",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  {
  "positive": false,  
  "author": "Игорь",
  "date": "2019-27-20T10:43:43",  
  "content": "Не сказал что прям все идеально сделали, много раз переделывали какие то работы, поэтому обращаться или нет, дело каждого, но я друзьям уже не посоветую..",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  { 
  "positive": false,
  "author": "Олег", 
  "date": "2018-02-06T13:23:21",   
  "content": "Нам по видимому не так повезло как другим. Ремонт в результате так и не закончен, попался не очень компетентный прораб Олег. На объекте вообще не появлялся, исключительно при подписании актов. На определенный день вызвал меня для сдачи штукатурки. Прочитав заранее как ее принимать, приступили к приемки. При прикладывании правила почти на всех стенах зазоры в сантиметр, палец пролазит. Хотя штукатурка у нас по договору по маякам, и зазоры должны быть не более 2 мм. Обещал все исправить. Прошло 2 недели но на объект больше так никто и не вышел. печально.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17 
  },
  { 
  "positive": false, 
   "author": "Леонид", 
  "date": "2017-10-07T14:13:38",  
   "content": ".Осталось много негативных моментов от сотрудничества. Прораб Олег совершенно не компетентен и вся его роль заключается в закрытие актов и сборе денег. Постоянно всплывали какие-то доп работы, которые как говорил Олег не учел замерщик и это не его проблемы. В итоге цена выросла почти вдвое. Само качество ремонта на 3. Ремонт конечно доделали, но мелких косяков уйма.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17
    },
  { 
  "positive": false,  
  "author": "Дмитрий",
   "date": "2019-05-02T12:26:26",  
   "content": ".Абсолютно некомпетентная работа сметчика. Выяснилось все во время ремонта, так постоянно появлялись доп работы, не учтенные во время замера. Хотя возможно это и есть их принцип работы. Ни о каких рабочих профисионалах нет и речи, таджики.",
   "work": "Капитальный ремонт квартиры", 
  "company": 17  
  },
  { 
  "positive": false,
  "author": "Ольга",
   "date": "2019-04-21T03:04:15",  
   "content": ".У нас уже был готовый дизаййн-проект. Квартира 54 метра в новостройке. Особо ничего сложного не было, стены под покраску, паркетная доска. Потолки ГКЛ. Казалось что с таким ремонтом справится любой, выбрали по отзывам. Но по результату ремонтом остался недоволен. Визуально днем видно, что стены идут волной, и между плитнусом и стеной есть щели. как это возможно, если прораб говорил что у нас выравнивание по маякам и такого не будет. На потолках та же самая проблема, при включенном свете очень отчетливо видна кривизна.",
   "work": "Капитальный ремонт квартиры", 
  "company": 17 
   },
  { 
  "positive": false, 
  "author": "Александра", 
  "date": "2019-03-24T08:23:43",   "content": "Очень пожалела что связалась с этими проходимцами. Ремонт так и не завершен, предстоят долгие суды. Менеджер он же прораб Кирилл на звонки не отвечает. Ремонт должен был закончиться еще в конце января. В офисе также постоянно один ответ-передадим и разберемся, но никто не реагирует. С руководством связаться невозможно.", "work": "Капитальный ремонт квартиры", 
  "company": 17  
  },
  {
  "positive": false,  
  "author": "Андрей.",
  "date": "2019-04-04T13:16:23",  
  "content": "В Квадратном метре заказывал отделку загородного коттеджа. Работы все выполнены идеально, даже я, придирчивый до ужаса, не нашел ничего, до чего можно было бы докопаться. Все аккуратно, ровно, красиво и стильно. Материалы использованы все качественные, дорогие, все так, как прописано в смете. Бригада работала добросовестная, ответственная и адекватная. Никаких проблем, конфликтов или геморроя в ходе ремонтного процесса мне не доставили. Благодарен вам за достойный ремонт!...",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  { 
  "positive": true,
   "author": "анна.", 
  "date": "2019-04-01T12:41:37",  
   "content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..", 
  "work": "Капитальный ремонт квартиры",
   "company": 17 
   },
  { 
  "positive": true, 
  "author": "Сергей.", 
  "date": "2019-06-01T22:31:37",
     "content": ".Возможно мне просто повезло со строительной фирмой, поскольку нашел ее совершенно случайно в интернете. Но, как не крути, ремонт квартиры их мастера сделали мне на совесть! Придраться не к чему! Сначала, правда, показалось дороговато, но когда промониторил цены, то успокоился, они вполне адекватные, среднерыночные. Главное, что ребята не подвели по срокам и квартира получилась красивой.",
   "work": "Капитальный ремонт квартиры", 
  "company": 17 
   },
  { 
  "positive": true, 
  "author": "Александр.", 
  "date": "2019-01-01T14:11:21",  
   "content": ".Увидела, как ребята из этой компании делают ремонт у соседей и поняла - это именно то, что мне нужно. Аккуратно, красиво. Позвонила, встретились, по моей планировке рассчитали смету, оговорили все тонкости, мне ответили на все вопросы, заключили договор и приступили к работе. На протяжении ремонта прораб и менеджер всегда были на связи. Помогли с выбором материала, что явилось для меня огромным бонусом, самой мне было бы очень трудно подобрать качественный материал по доступным ценам. Все сделали на отлично! Квартира получилась просто шикарно! Теперь держу курс на двушку, и ремонт, конечно же, буду делать только с СК Квадратный метр..",
  "work": "Капитальный ремонт квартиры",
   "company": 17 
   },
  {
   "positive": true, 
  "author": "Настя.", 
  "date": "2019-05-24T11:47:17",   
  "content": ".Наша семья полностью довольна работой мастеров этой компании. Квартиру отремонтировали качественно, аккуратно и в срок. Что особенно понравилось, так это то, что все оплаты только по факту выполненных работ. Деньги за материал тоже только после доставки по чекам. Спасибо. Буду рекомендовать своим друзьям.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17  
  },
  { 
  "positive": true, 
  "author": "Костя.", 
  "date": "2019-07-21T11:47:37",  
   "content": ".Обратилась в эту компанию. Ребята молодцы, вошли в положение и не затягивали, всё сделали быстро и без претензий. Да и цены у них терпимые. После ремонта моя двушка преобразилась, приятно зайти..", 
  "work": "Капитальный ремонт квартиры",
   "company": 17  
  },
  {
  "positive": true,  
  "author": "анна.",
  "date": "2019-08-07T18:01:49",  
  "content": "Благодарность строительной компании за профессионально выполненный ремонт в моей квартире, за выдержанные сроки и ответственный подход. Мастера в компании опытные, квалифицированные, не конфликтные. Ремонт пролетел на одном дыхании, без конфликтов, простоев и прочего. Я работой компании полностью удовлетворен, поэтому смело могу порекомендовать ее своим близким знакомым и друзьям....",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  { 
  "positive": true, 
  "author": "Грегорий.",
   "date": "2019-06-21T16:48:19", 
    "content": ".Заказывал здесь ремонт квартиры, сделали все качественно и по уму, чувствуется большой профессионализм, исходя из этого рекомендовать этих ребят могу, уложились ровно в срок.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17 
   },
  {
  "positive": true,  
  "author": "Николай.",
  "date": "2019-01-09T11:16:23",  
  "content": "Доволен тем, как хорошо сделали ремонт в гостиной. Не пожалел, что сюда обратился, хорошая компания, работают качественно, быстро, причин для жалоб совершенно нет. Отдельная благодарность прорабу Евгению, всегда выслушивал мои пожелания, давал советы..",
  "work": "Косметический ремонт квартиры",
  "company": 17 
  },
  { "positive": true, 
  "author": "Леонид.", 
  "date": "2019-04-01T12:41:37",   
  "content": ".В нашей квартире много лет не было ремонта, поэтому нужен был основательный, то бишь капитальный. Обратились в эту компанию. Прораб приехал толковый, помог нам определиться с ремонтом, который мы можем получить за свои деньги. Сначала даже не верилось, что это все возможно. Рабочих особо контролировать не пришлось, но все равно я заезжал проведать их несколько раз. Все наши просьбы и пожелания они учли, мы новым ремонтом довольны..",
   "work": "Капитальный ремонт квартиры",
   "company": 17 
   },
  {
   "positive": true,
   "author": "анна.", 
  "date": "2019-01-28T17:42:17",   
  "content": "Хоть эта компания существует недавно, тем не менее, они уже зарекомендовали себя с положительной стороны. У меня они ремонтировали прихожую. Никаких нареканий к их работе у меня нет, всё делают на совесть. Такие фирмы сейчас сложно найти, думаю. Желаю вам расти и развиваться дальше...", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17
    },
  { 
  "positive": true,
   "author": "Марина.", 
  "date": "2019-09-03T19:51:08", 
    "content": ".В эту компанию обратилась по рекомендации подруги, ей сделали неплохой ремонт. Я обратилась в компанию. За две недели из моей хрущевку сделали вполне современную квартиру. Я довольна и по цене нормально. Делают добросовестно.",
   "work": "Капитальный ремонт квартиры", 
  "company": 17
    },
  { 
  "positive": true, 
  "author": "Антон.", 
  "date": "2019-09-38T11:51:37", 
    "content": ".Нужен был ремонт на кухне. Поклеить обои, плитку. Вызвали ребят из данной компании . Оперативно и качественно сделали. Веселые и вежливые ребята. Уложились за неделю. Были небольшие претензии, но работники быстро все исправили.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17 
   },
  { 
  "positive": true,
   "author": "Даниил.", 
  "date": "2019-10-28T23:11:39",  
   "content": ".Работают на совесть, ремонт отличный нам сделали, вся семья осталась довольна. Квартиру просто не узнать, сразу видно, настоящие мастера. Будем рекомендовать вас друзьям и знакомым!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17 
   },
  {
   "positive": true,
   "author": "Алиса.", 
  "date": "2019-07-18T08:32:28", 
    "content": ".Решили сделать ремонт гостиной под ключ, обратились сюда. Всё делали с ноля: проводка, шпаклёвка и стяжка, покраска стен. Мастера перед этим проконсультировали нас, подсказали, как будет лучше смотреться. Сделали быстро. Комната супер, будем теперь делать кухню!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 17  
  },
  {
  "positive": true,  
  "author": "Жана.",
  "date": "2019-09-23T13:09:21",  
  "content": "Купили квартиру и заказали в компании капитальный ремонт, работу бригада мастеров сделала довольно быстро, получилось все красиво и аккуратно, в процессе работы не оставляли без внимания мои пожелания, сервисом я довольна..",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  { 
  "positive": true,
   "author": "Полина.", 
  "date": "2019-04-01T19:28:39",   
  "content": ".По качеству выполнения работ и по цене ставлю 5! Очень довольна. Огромное спасибо всем мастерам. Однозначно рекомендую !!!.",
   "work": "Капитальный ремонт квартиры",
   "company": 17
    },
  {
  "positive": true,  
  "author": "Анна.",
  "date": "2019-04-04T13:16:23",  
  "content": "Я обратилась в компанию по поклейке обоев. Очен довольна работой. Цена оказалась в несколько раз дешевле, чем у других. Очень хороший специалист у них, кто у меня работал, большое спасибо ему)).",
  "work": "Капитальный ремонт квартиры",
  "company":17 
  },
  {
  "positive": true,  
  "author": "Анрей.",
  "date": "2019-04-27T11:11:30",  
  "content": ".Соотношение цены и качества оптимальное. Делают на совесть, реально стараются и несут полную ответственность за всю свою работу. Я не в первый раз делаю ремонт квартиры, но впервые почувствовал какое-то спокойствие и уверенность в том, что получу именно тот результат, на который рассчитываю.",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  {
  "positive": true,  
  "author": "Елена",
  "date": "2019-06-02T11:54:30",  
  "content": ".Очень довольна тем ремонтом, который нам сделала эта компания. Во-первых, не ожидала, что будет так быстро. Вернее, в договоре и было прописано 5 месяцев, но я была уверена, что будут оттягивать сдачу объекта. Но нет, его сдали вовремя, причем, перед приемкой еще был осмотр инженером по техническому контролю качества. Во-вторых, цена, названная изначально, тоже осталась неизменной. Ну и общее впечатление тоже положительное.",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-11-07T18:11:30",  
  "content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  {
  "positive": true,  
  "author": "Никита.",
  "date": "2019-09-01T19:28:27",  
  "content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  {
  "positive": true,  
  "author": "Алексей.",
  "date": "2019-04-23T19:32:21",  
  "content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-09-02T19:35:06",  
  "content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-10-14T12:11:34",  
  "content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  {
  "positive": true,  
  "author": "Юрий",
  "date": "2019-03-07T13:17:58",  
  "content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
  "work": "Капитальный ремонт квартиры",
  "company": 17 
  },
  {
  "positive": false,
  "author": "Олег.",
  "date": "2019-06-02T14:04:23",  
  "content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  {
  "positive": true,  
  "author": "Алексей",
  "date": "2018-04-07T10:04:21",  
  "content": ".Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
  "work": "Капитальный ремонт квартиры",
  "company": 17
  },
  
  {
  "positive": true,  
  "author": "Анрей.",
  "date": "2019-04-27T11:11:30",  
  "content": ".Соотношение цены и качества оптимальное. Делают на совесть, реально стараются и несут полную ответственность за всю свою работу. Я не в первый раз делаю ремонт квартиры, но впервые почувствовал какое-то спокойствие и уверенность в том, что получу именно тот результат, на который рассчитываю.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Елена",
  "date": "2019-06-02T11:54:30",  
  "content": ".Очень довольна тем ремонтом, который нам сделала эта компания. Во-первых, не ожидала, что будет так быстро. Вернее, в договоре и было прописано 5 месяцев, но я была уверена, что будут оттягивать сдачу объекта. Но нет, его сдали вовремя, причем, перед приемкой еще был осмотр инженером по техническому контролю качества. Во-вторых, цена, названная изначально, тоже осталась неизменной. Ну и общее впечатление тоже положительное.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-11-07T18:11:30",  
  "content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Никита.",
  "date": "2019-09-01T19:28:27",  
  "content": "Те кто гвоорят что у них нет своих мастеров, хромает коммуникация - либо никогда не обращались к ним, либо просто лгут чтобы очернить.Стоит хотя бы съездить к ним в офис, сразу можно понять уровень этой компании. Они нам делали ремонт в 2009 году. И в 2019м обновляли полностью дизайн, также обратились к ним за разработкой и реализацией. Здесь буквально каждый момент просматривает отдельный инженер! Прораб отвечал за свою команду мастеров. Здесь платятся такие деньги, понятно что у мастеров совсем иные зп, по сравнению с другими мелкими компаниями..",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {
  "positive": true,  
  "author": "Алексей.",
  "date": "2019-04-23T19:32:21",  
  "content": "Денис Моисеев – очень талантливый дизайнер, который работает в компании . Я к нему обращалась, когда делала ремонт в родительской квартире. Это был сюрприз к их серебряной свадьбе. Денис создал уникальный авторский проект. Получился не просто красивый, а удобный интерьер. В нем чувствуешь себя спокойно. Родители в восторге, я тоже очень довольна итогом этого сотрудничества...",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-09-02T19:35:06",  
  "content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-10-14T12:11:34",  
  "content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Лида",
  "date": "2019-11-07T18:11:30",  
  "content": "Большое спасибо хотелось бы сказать строителям за такой труд, за шикарный, стильный и такой качественный ремонт нашей квартиры. Вы настоящие профессионалы своего дела. Ремонтом я целиком и полностью удовлетворен. Отличная работа! Спасибо!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {
  "positive": false,
  "author": "Мария",
  "date": "2019-02-07T12:11:54",  
  "content": "Шарашкина контора! Сначала наобещали с три короба, взяли безумную предоплату, а потом пришлось за ними бегать, что бы они сделали хоть что-то. Бригады все время меняются и уезжают на другой заказ. Менеджер перестает брать трубку. Не обращайтесь к ним, сильно пожалеете! Моя квартира до сих пор в руинах!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Марина",
  "date": "2019-07-26T15:26:21",  
  "content": "Нам тоже не понравилось работать с этой компанией...вроде в целом и ничего, но как-то неслаженно что ли и возникает много переживаний...",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Анна С.",
  "date": "2019-08-32T14:17:59",  
  "content": "Ужасная компания!!!! Сотрудники алкаши, очень не качественно, не аккуратно сделали, все криво!!!!! Сроки ремонта не соблюдаются!!!! В конце начали вымогать деньги за дополнительные работы не оговоренные ни сметой, ни дополнительными актами! Просто мошенники!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Даниил.",
  "date": "2019-11-07T18:11:30",  
  "content": "Заказал ремонт в данной компании , и очень сильно пожалел. Обман на каждом шагу, деньги берут вперед, рабочих у них нет, они их нанимают если есть заказ, обещают высококвалифицированных мастеров, которых я не увидел на своем объекте. Было даже наоборот, мастера бросали работу не доделав, приходили новые, которые еще неделю не могли понять с чего начать. Сроки сорвали, смета оказалась совсем не окончательной..",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Ярослав",
  "date": "2019-09-04T19:54:39",  
  "content": "Слишком дешево. Они материалы все сами покупали, накупили дешевого дерьма, которое воняет непонятно чем. Материалы тоже походу некачественные, потому что видел как краска комками скатывается и клей был странный. Такое ощущение, что со стройки откуда-то притащили, лишь бы сэкономить. Я конечно все чеки потребовал, они показали, но в наше время можно любые чеки подделать, да и подписи тоже, так что не доказательство вообще. Лучше бы сам материалы купил, потому что воняет все сейчас..",
  "work": "Капитальный ремонт квартиры",
  "company":18 
  },
  {
  "positive": false,
  "author": "Тимофей",
  "date": "2019-10-17T13:49:56",  
  "content": "Не могу оставить положительного отзыва об этой компании и очень сожалею, что подписала с ними договор. Сначала встреча с дизайнером фирмы оставила только положительные эмоции: красивые чертежи проектов, возможность в 3D формате увидеть свою будущую квартиру ну и красивые сказки про высокий уровень специалистов. А после подписания договора начались реальные будни. В результате после многочисленных жалоб, разбирательств и бесследно потраченных нервных клеток нам на слабенькую троечку доделали ремонт, иногда кажется, что раньше было даже лучше. Никогда больше не обратимся за услугами к этой компании. Это компания мошенников и воров..",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-05-07T13:41:32",  
  "content": "Сделали все в короткие сроки, дали гарантию, стоимость фиксированная без доплат. Никаких претензий по ремонту нету, все в точности, как и оговаривалось, все пожелания были учтены. Спасибо за работу..",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {
  "positive": true,  
  "author": "Карим",
  "date": "2019-05-07T23:31:03",  
  "content": ".Косметический ремонт и ванную целиком сделали за 1 месяц. Качеством доволен, помогли с выбором обоев и сантехники. Спасибо Дмитрию и Георгию настоящие профессионалы.",
  "work": "Косметический ремонт квартиры",
  "company": 18 
  },
  {
  "positive": true,  
  "author": "Владимир",
  "date": "2019-04-24T12:04:07",  
  "content": ".Ребята профессионалы своего дела! Помогли выбрать чистовые материалы и разработали дизайн проект! Черновые материалы поставляли все! Ремонт сделали на одном дыхании, без каких либо проблем! В общем молодцы.",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {
  "positive": true,  
  "author": "Никита",
  "date": "2019-04-07T14:04:57",  
  "content": "Большое спасибо за проделанную работу! Все работы были выполнены точно в установленные сроки, без нареканий! По любым вопросам и нюансам оперативно давали ответ!!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Кирилл",
  "date": "2019-03-12T09:41:23",  
  "content": "Работали быстро, без нареканий, все пожелания учитывали и внимательно относились к каждому вопросу. Ремонт делала бригада русских ребят, в помещении было не накурено и чисто к концу рабочего дня, а проверяли мы каждый день. Сдали все в срок, цена и качество работы отличные!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {
  "positive": true,  
  "author": "София",
  "date": "2019-04-21T23:04:21",  
  "content": ".недавно купили квартиру, потребовался ремонт. Друзья посоветовали эту компанию. Мы не пожалели о своем выборе, сделали все качественно, быстро и по доступной цене. Так что советую)",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Оксана.",
  "date": "2019-01-04T14:21:56",  
  "content": "Заказала ремонт в комнате. Осталась очень довольна,все в сроки, качественно,а главное цена приятно удивила.Результат - радует глаз. Огромное спасибо. За ремонтом - теперь только к Вам!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Марина",
  "date": "2019-06-14T14:14:21",  
  "content": ".Делали квартиру по дизайн-проекту. Всё как мы задумали изначально получилось. Остались довольны! 100 баллов из 100!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {
  "positive": false,
  "author": "Георгий",
  "date": "2019-06-03T12:13:21",  
  "content": "Требовался небольшой ремонт в комнате-переклеить обои и заменить ламинат. Натянуть натяжной потолок. Качеством осталась не сильно довольна, местами очень сильно видны швы и запачканы. Ламината не хватило пачки хотя был куплен с запасом 15%.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Анна",
  "date": "2019-03-21T15:14:37",  
  "content": "Никогда не связывайтесь с ними! Дома построены просто из отходов! все гнилое! коммуникации проведены через одно место! вода из скважины просто катастрофа! Цены для всех разные говорят, хотя дома находятся в одном месте! Как повезет! После продажи дома, на вас просто забьют! А вам останется разгребать все подводные камни! Брус используется внутри весь источенный короедом, черный и гнилой! внутри тоже самое! все дополнительные услуги за бешенные деньги!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Андрей",
  "date": "2019-06-02T13:51:43",  
  "content": "Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
  "work": "Капитальный ремонт квартиры",
  "company": 18 
  },
  {"positive": true,"author": "Валерия.","date": "2019-11-01T12:17:30","content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!","work": "Капитальный ремонт квартиры","company": 18},
  {"positive": true,"author": "Елена.","date": "2019-10-24T12:57:30","content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.","work": "Капитальный ремонт квартиры","company": 18},
  {"positive": true,"author": "Сергей.","date": "2019-10-20T16:17:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 18},
  {"positive": true,"author": "Анна.","date": "2019-10-14T12:17:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 18},
  {"positive": true,"author": "Владимир.","date": "2019-10-12T8:17:30","content": "В данной компании заказывал ремонт своей однушки в новостройке. От общения с сотрудниками только хорошие впечатления - приветливые, компетентно отвечали на все мои вопросы. Цены приемлемые. Работники ответственные, до прораба всегда можно было дозвониться и уточнить тот или иной вопрос. Сдали все в оговоренный в договоре срок. Ремонт получился отличный! Спасибо за такое внимательное отношение к клиентам и к своей работе.","work": "Капитальный ремонт квартиры","company": 18},
  {"positive": true,"author": "Владимир.","date": "2019-10-11T19:17:30","content": " Совершенно не пожалел, что выбрал себе в помощь такую ответственную и порядочную контору. Прораб учел все мои пожелания, вошел в положение по срокам. Бригада отработала профессионально, а главное на совесть. Никаких косяков или недоделок после себя не оставили. Достойная работа. Спасибо за приятное беспроблемное сотрудничество.","work": "Капитальный ремонт квартиры","company": 18},
  {
  "positive": true,
  "author": "Николай.",
  "date": "2019-01-09T11:16:23",
  "content": "Доволен тем, как хорошо сделали ремонт в гостиной. Не пожалел, что сюда обратился, хорошая компания, работают качественно, быстро, причин для жалоб совершенно нет. Отдельная благодарность прорабу Евгению, всегда выслушивал мои пожелания, давал советы..",
  "work": "Косметический ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Ярослав",
  "date": "2019-09-04T19:54:39",
  "content": "Слишком дешево. Они материалы все сами покупали, накупили дешевого дерьма, которое воняет непонятно чем. Материалы тоже походу некачественные, потому что видел как краска комками скатывается и клей был странный. Такое ощущение, что со стройки откуда-то притащили, лишь бы сэкономить. Я конечно все чеки потребовал, они показали, но в наше время можно любые чеки подделать, да и подписи тоже, так что не доказательство вообще. Лучше бы сам материалы купил, потому что воняет все сейчас..",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": false,
  "author": "Пётр",
  "date": "2018-12-02T20:03:48",
  "content": ".Деректор компании , зарплату людям не платит !",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,
  "author": "Никита",
  "date": "2019-04-07T15:51:25",
  "content": ".Въехали недавно в квартиру бабушки, на полноценный ремонт денег не хватало, поэтому решили сделать хороший косметический. Выбрали эту компанию для проведения работ. Мастера молодцы, обои переклеили, ламинат заменили, потолки покрасили. Квартира более уютной стала и смотрится совершенно по другому. Сроки соблюдены, из сметы по расходам не выбились. Поэтому мы довольны остались их работой.",
  "work": "Капитальный ремонт квартиры",
  "company": 18
  },
  {
  "positive": true,  
  "author": "Даниил",
  "date": "2019-05-02T13:21:43",  
  "content": "Гарантия на ремонтные работы уже закончилась, поэтому вряд ли что-то испортится. Рабочие из компании Уровень делали мне ремонт в ванной комнате. В общей сложности работали они две недели. Выровняли все полностью, натяжной потолок и теплый пол – стандарт, но качеством и сроками я довольна..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Алиса",
  "date": "2019-19-07T14:11:21",  
  "content": "Заказывали ремонт кухни три месяца назад, но по ощущениям, как будто только вчера все завершилось. Потому что до сих пор все такое же новое, та же атмосфера уюта..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Василий",
  "date": "2019-06-02T14:12:18",  
  "content": "Все таки очень важно, когда тебя понимают с полу слова. Были такие компании, которым приходилось по 'десять раз' объяснять, что я хочу видеть в квартире. В Уровень совсем по другому. Дизайнер можно сказать прочувствовал мой настрой, и все что я хочу увидеть в итоге в квартире. Рабочие смогли это все воплотить, с точностью до мелочей. Приятно иметь дело с профессионалами!!!!!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Анна",
  "date": "2019-11-07T18:11:30",  
  "content": "Нужно было сделать ряд работ, заменить электрику в доме, заменить сантехнику на кухне и ванной комнатах, а также покрасить стены и установить плинтуса. Заключили договор с алсеро, и после составления сметы и договора они преступили к работе. Сотрудничество с ребятами нам понравилось. Хочу отметить их лучшие стороны, которые увидели. Это качественное обслуживание, доступные цены и выполнение работ в срок. Со дня окончания ремонта прошло несколько месяцев, мы остаемся довольны вашей работой, рекомендуем!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Никита",
  "date": "2019-06-17T14:17:49",  
  "content": "Мне делали ремонт 3-х комнатной квартиры полностью, под ключ, т.е. от и до. Ремонт произвели в течении 2,5 месяцев. Начали ремонт в середине июля, а закончили 31 августа, к празднику моего первоклассника успели, моя семья и я очень были рады такому подарку. Спасибо за ремонт, все наши ожидания оправдались..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  { 
  "positive": false,
   "author": "Даниил.",
   "date": "2019-09-21T19:32:30",   
  "content": "Компания показала себя с худшей стороны! Мало того что месяц ждал когда у них освободятся работники( хотя аванс был внесён) так и дождавшись не долго радовался. Ремонт в моей двушке у них растянулся на пол года!!! В процессе поменялось две бригады по причине мне не известной. Смета выросла вместе со сроками раза в полтора...",
   "work": "Капитальный ремонт квартиры", 
  "company": 19
    },
  {
   "positive": false
  , "author": "Сергей.", 
  "date": "2019-11-07T18:11:30",   
  "content": ".Пожалел что заказал косметический ремонт у строителей этой компании. В результате их действий попал на крупную сумму и время. Отвратительная работа..",
   "work": "Косметический ремонт квартиры", 
  "company": 19  
  },
  { 
  "positive": false, 
  "author": "Николай.",
   "date": "2019-03-02T12:15:21",
     "content": ".Люди, не ведитесь на положительные отзывы! Ничего общего с действительностью! Рабочие - рукожопы, прораб голова и руки из задницы! Обещаний море, на деле никто не контролирует рабочий процесс, куча загубленных материалов и не сделанный ремонт. Все свои претензии изложил на 4 листах А4, жду ответа дикректора уже полтора месяца,Э но видимо головняк с переделками это теперь моя проблема!.", 
  "work": "Капитальный ремонт квартиры",
  "company": 19
   },
  { 
  "positive": false, 
  "author": "Анна.", 
  "date": "2019-06-09T12:11:30",  
   "content": ".Увы, ничего хорошего о данной шарашке я сказать не могу! Угробили мне квартиру. Да, именно угробили! До них в квартире ремонт был лучше и качественнее. Клюнул я на выгодное, казалось бы, предложение и доверил им своё жильё. Итог - потраченные в пустую деньги, нервы, ремонт отвратительного качества, который полностью нужно переделывать. Мастера неадекватные. На любое замечание реагируют трёхэтажным матом и угрозами. Руководство ещё хуже... Так что не верьте всем хорошим отзывам о данной конторе, все они заказные!", 
  "work": "Капитальный ремонт квартиры", 
  "company": 19
   },
  { 
  "positive": false, 
  "author": "Алексей", 
  "date": "2019-04-07T20:11:56",  
   "content": "Прошлым летом в моей квартире делали ремонт бригада мастеров из компании Ремонт в Москве, так вот мне он вообще не понравился. Во первых мне прислали 6 человек что бы выполнить элементарные задачи, соответственно заплатил я за работу шестерых человек а не хотя бы двоих, но самый прикол в том, что и эти шестеро не справились с ремонтом так, как должны были. Обои все поклеены криво, под потолком начали отходить от стены еще во время ремонта, но мастера почему то даже не подумали, что это надо исправить, и сдали квартиру мне в таком виде. За исправление косяков меня попросили доплатить еще десять тысяч, за что не понятно, я отказался...", 
  "work": "Капитальный ремонт квартиры", 
  "company": 19 
  },
  { 
  "positive": true,  
  "author": "Ярослав", 
  "date": "2019-09-25T14:16:28", 
    "content": ".У компании заказывал ремонт кухни, надеялся, что за такие деньги все будет идеально. В итоге, вытяжка прикреплена криво, пол уже поднялся в нескольких местах, а на новой мебели царапины. Допускать подобное отношение к клиентам имея такую репутацию просто непозволительно. Никому не рекомендую сотрудничать, только зря потеряете деньги..", 
  "work": "Капитальный ремонт квартиры", 
  "company": 19
   },
  { 
  "positive": false,
   "author": "Станислав.",
   "date": "2019-06-07T23:41:30",   
  "content": "Мастера из компании Ремонт в Москве сделали мне ну просто ужаснейший ремонт в ванной комнате, после которого мне пришлось делать еще и ремонт соседям снизу, потому что полотенце-сушитель, который они переносили, начал очень сильно протекать в тот момент, когда нас не было дома. Плитку положили криво, такое чувство, что рано или поздно она вообще отвалится. По гарантии переделывать все косяки нам отказались...", 
  "work": "Капитальный ремонт квартиры", 
  "company": 19
   },
  {
  "positive": false,
  "author": "Никта",
  "date": "2019-03-16T12:16:38",  
  "content": "Не обращайтесь в эту компанию! Сотрудничая с ней наткнулся на хамов и дилетантов! Прораба видел только вначале и при сдаче. Ламинат перестилали два раза, постоянно скрипел. Теперь вроде скрипов нет, но стыки бросаются в глаза из-за неоднократного демонтажа. Плитка также далека от нормы, швы скачут. На все претензии был ответ, что так и должно быть, а у меня завышенные требования. Принял работу только после скидки в оплате, но осадок неудовлетворенности до сих пор остался..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-06-07T19:32:28",  
  "content": "Больше никогда не буду обращаться в эту компанию, Ремонт мне обошелся в 1,5 раза дороже изначальной цены, о которой договаривались. То они замер не правильно сделали, то какой то материал в сумму не включили. В общем ужас один. И ремонт длился не месяц, а 6 недель. Ругаться и выяснять ничего не стал, но обращаться в эту компанию никогда не буду..",
  "work": "Капитальный ремонт квартиры",
  "company":19
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-05-15T13:23:28",  
  "content": "Компания просто ужасная. вместо 5 недель ремонт шел больше 3 месяцев. Работники с очень низкой квалификацией, наделали кучу ошибок, даже высоту слива для раковины сантехник не смог правильно рассчитать, в итоге, пришлось делать внешний слив, переделывать отказался. Постоянные доплаты за доп работы, хотя объем был известен в самом начале. работники пьющие и ленивые, организация отвратительная. одним словом, шарашкина контора, с которой врагу не пожелаю связаться. Мы в ужасе. Поверьте, сэкономить с ними не получиться. Потеряете и время и деньги. Работники, видимо, временные все..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-09-07T08:05:29",  
  "content": "Сделали не только ремонт, но и помогли с транспортировкой, сборкой и установкой мебели. Ремонт получился хорошим. Поставили входную дверь и дверные коробки во всех комнатах. Сняли старый линолеум, выровняли полы и установили ламинат. Даже мелкие детали декора не остались без их внимания, от картин до полок. Смета во время ремонта не менялась, ремонт выполнили в срок. Благодарим за ремонт в нашей квартире!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
  "positive": true,  
  "author": "Елена",
  "date": "2019-04-18T16:28:03",  
  "content": "В первый раз обратилась в строительную компанию и было много переживаний. Компанию нашла через знакомых, увидела их работу у знакомых дома и мне очень понравилось. После того как я оставила заявку на их сайте мне перезвонили, а потом приехал замерщик, который посчитал смету. За все время работ эта смета не менялась. Ремонт выполнили в установленные сроки. Рекомендую всем кто хочет сделать качественный ремонт!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Николай",
  "date": "2019-07-21T16:23:19",  
  "content": "В загородном доме заплонировали кап ремонт в стиле лофт. По рекомендации друзей обратились в компанию Алсеро. После составления сметы мы заключили с ними договор. Компания предоставила хорошего дизайнера, который создал проект в стиле который мы хотели. Бригада работников во главе бригадира приехали в назначенный день. К работе приступили оперативно. Во время ремонта приезжали смотреть. Было очень интересно и приятно находится в этой атмосфере. По окончанию ремонта нам позвонили чтобы мы приехали принимать работу. Все было выполнено качественно и аккуратно. Дизайн восхитительный, правок не вносили. Спасибо всем кто участвовал в работах! Рекомендуем вас, как хороших специалистов.",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Филипп",
  "date": "2019-07-24T10:11:54",  
  "content": ".В течении всего ремонта я был в курсе всех проводимых работ. Бригадир держал меня в курсе дел. В конце каждого дня созванивались. На объект ездил всего один раз и то в самом начале чтобы передать ключи. И на время ремонта переехал жить на дачу. По окончанию всех работ я был в приятном удивлении. Все сделали хорошо, никаких замечаний нет. Мне понравилось иметь с ними дело!",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
  "positive": true,  
  "author": "Томара",
  "date": "2019-07-27T14:26:09",  
  "content": ".Это мой первый опыт ремонта и хорошо что положительный. Друзья рекомендовали обратится в данную компанию. Мне понравилось что работают организовано и вложились в сроки. Все мои пожелания по дизайну были включены. До начала всех работ сметчик дал дельные советы по выбору материалов. Сам процесс ремонта понравился. Когда приезжал в квартиру, атмосфера единства впечатлила. Спасибо всем ребятам за вложенный труд и силы. Вы лучшие!",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Ольга",
  "date": "2019-04-19T18:54:09",  
  "content": "Закончился ремонт так и не успев толком начаться. По началу все было замечательно. До тех пор пока не заключили договор и взяли предоплату. Оказалось что рабочих своих нет, начали работы только через 2 недели обещенного срока. Прораб конечно обещал что все нагонит, но и те пропали через неделю. После долгих звонков в офис нам все таки поставили нового прораба уже с не русскими рабочими. Нас это не устроило, продолжать не стали.",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
  "positive": false,
  "author": "Анна",
  "date": "2019-03-07T03:06:01",  
  "content": "Обман кругом. До подписания договора очень сладко поют про лицензии, про контроль хода работ прорабом (1 раз в неделю), про то, что расходники - за счет компании. Общались с Оксаной и Ириной. Что имеем.. На разведение отопления, электрику, воду лицензий просто нет. Расходные материалы: диски , сверла... вплоть до ведер, совков, веников, перчаток- закупали мы. Прораб появился 1 раз. оплата в кассе наличкой (не удивляйтесь, что будет значиться другая организация) или на карту частносу лицу!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Георгий",
  "date": "2019-01-25T13:32:08",  
  "content": "Самая примитивная контора, в которой ни одного штатного специалиста нет. Работают в качестве посредника между вами и мастерами. В компетентности мастеров я лично усомнился, так как работы, которые они произвели не соответствуют никаким рамкам и нормам по ГОСТу и СНиПу!Все так похабно и некачественно. Только негативные впечатления остались от данного подрядчика. Не рекомендую!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Тёма",
  "date": "2018-10-02T20:21:04",  
  "content": "Ремонт 1к. кв. 44 метра делали 3 с половиной месяца, смета во время ремонта увеличилась на 100%, на все отговорки, прибавилась работа, строительные материалы дороже рыночных цен, в конце запороли и чистовые материалы и ремонт..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": true,  
  "author": "Андрей",
  "date": "2019-08-21T13:54:49",  
  "content": "Даже не ведитесь на все рассказы этих сказочников! У них в штате нет ни одного мастера! Я уж знаю,поверьте. Таких шишек набил, заказав у этих мошенников ремонт в квартире. По сей день ведутся судебные тяжбы! Меня развели как суслика на полтора миллиона рублей за элитный ремонт. Но элитным здесь даже не пахнет, все так похабно, некачественно и безграмотно сделано. Косяков море просто, а заставить все это переделывать просто некого! Мастеришки деньги содрали и как крысы разбежались!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Александр",
  "date": "2019-01-28T18:01:30",  
  "content": "Здесь нет квалифицированных специалистов, которые бы выполнили качественно и надежно все поставленные задачи. Мне нужен был косметический ремонт помещения под офис. То, что я увидел, ни в какие рамки не лезет. Материал разворовывали, не краснея! Понапривозили дешевого пластика, ламината и краски и начали ваять. Результат треш полный! Даже описывать не хочется. У бригады нет ни чести, ни совести. Я бы не стал никому советовать здесь что-либо заказывать..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Олег",
  "date": "2017-11-07T12:17:56",  
  "content": "Переехала я из другого города в Москву, купила квартиру вторичку не дорого, искала специально такую, с убитым ремонтом, что бы сделать под себя. Так как в Москве у меня никого нет, компанию по ремонту пришлось выбирать в интернете. Выбрала Уровень, вначале все ничего было, а потом еще во время ремонта обои разошлись по стыкам, потолочные плинтуса начали отходить от стены, стены они не выровняли, хоть я и отвалила немалую сумму за эту работу. Вокруг сплошной обман, никому верить нельзя..",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
  "positive": false,
  "author": "Ангелина",
  "date": "2019-02-15T17:43:29",  
  "content": "Так называемый бригадир не считал нужным выходить на связь, а рабочие выйти на объект. После 3 недель ожидания(окна установили с 4 попытки), оказалось что руководитель уволен и ему плевать, бригадир продолжал игнорировать, кто-то в офисе заявил, что оказывается это мы переносили постоянно сроки!!! Не связывайтесь! Потеряете время и нервы...",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Вадим",
  "date": "2019-03-19T04:41:21",  
  "content": "Решил я ремонт сделать в санузле, компанию Уровень мне порекомендовал коллега, и после ремонта я сделал для себя вывод, больше не буду следовать его рекомендациям. Унитаз подсоединил плохо, он постоянно протекает, доделывать отказались. Окончательная смета как выяснилось была на самом деле не окончательной, и росла на глазах буквально. В ванной, когда вешали зеркало, разбили его, это возмещать естественно тоже отказались..",
  "work": "Капитальный ремонт квартиры",
  "company": 19 
  },
  {
  "positive": false,
  "author": "Даниил",
  "date": "2019-05-02T14:10:57",  
  "content": ".Очень не приятно, когда после ремонта еще нужно что то переделывать. Так у нас было как раз с компанией Уровень, обои в углу переклеивали,розетку в одном месте переносили, потому что она должна быть немного в другом месте. Оцениваю компанию на 3-.",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  { 
  "positive": false, 
  "author": "Ярослав", 
  "date": "2019-03-27T12:37:21",  
   "content": ".Будьте аккуратны с прорабом Олегом. 2 раза ловили на обмане с чеками. Все его присутствие на объекте сводилось к сбору денег. Как прораб никакой, в стройке вообще не понимает. Ремонт на троечку есть много мелких косяков. По рабочим - граждане таджикистана и по русски говорят с трудом.", 
  "work": "Капитальный ремонт квартиры", 
  "company":   19
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-11-07T18:11:30",  
  "content": "Сотрудничеством с этой компанией я доволен. Ребята все схватывают на лету. Не нужно по миллиону раз трындычить одно и то же. Ремонт выполнили профессионально, учли все мои пожелания по дизайну и цветовой гамме. Качество на высоте, сроки выдержаны, да и цена вполне реалистичная по нынешним меркам. Спасибо за такой надежный ремонт..",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
   "positive": true, 
  "author": "Александр", 
  "date": "2019-04-12T14:32:10", 
    "content": "С удовольствием оставлю положительный отзыв об этой компании, поскольку ремонт с ними не стал кошмаром, которого я так опасалась. Надо было практически перестроить квартиру, добавив дополнительные перегородки и снеся пару встроенных шкафов. Проект был непростой, но дизайнер компании с этой задачей справился легко. Прораб все время ремонта был со мной на связи, держал в курсе ситуации. Работу закончили в срок, да и качество достойно самых высоких оценок. Так что впечатление от сотрудничества только положительное..",
   "work": "Капитальный ремонт квартиры", 
  "company": 19
    },
  {
   "positive": true, 
  "author": "Никита", 
  "date": "2019-04-23T13:09:22",   
  "content": "Заказывал ремонт своего дома под ключ в этой компании. С дизайнером все нюансы обсудил, рассказал, что бы мне хотелось увидеть по результату, да и со стилем оформления определились. Проект был составлен и по нему рабочие четко все сделали. Вышло даже красивее чем на рисунке! Дом получился в классическом стиле, очнь удобным и комфортным. Очень доволен! Спасибо за ремонт..", 
  "work": "Капитальный ремонт квартиры",
   "company": 19
  },
  { 
  "positive": true,
   "author": "Елена",
   "date": "2019-08-12T13:18:39", 
    "content": "С этой компанией мы уже пережили не один ремонт (сделано, как минимум четыре офиса) и никогда они нас не подводили. К ремонту приступали всегда без задержек, а заканчивали обычно на несколько дней раньше. К качеству никогда претензий не было, все на высоком профессиональном уровне. На прошлой неделе закончили ремонт очередного офиса. Хотелось бы отметить потрясающих дизайнеров компании, благодаря которым каждый офис имеет свой стиль и отличную функциональность. Спасибо за добросовестное отношение к работе...", 
  "work": "Капитальный ремонт квартиры", 
  "company": 19
  },
  { 
  "positive": true, 
  "author": "Владимир", 
  "date": "2019-07-23T18:56:43",   
  "content": "Делал ремонт кухни! Остались довольны! Профессионализм зашкаливает!!!!..",
   "work": "Капитальный ремонт квартиры",
   "company": 19
    },
  { 
  "positive": true,
   "author": "Александр",
   "date": "2019-06-02T13:21:21",
     "content": "Мне понравилось, как работают ребята . По минимуму грязи, мусора и пыли, для меня это очень важно. К качеству работы никаких претензий нет. Материал фирма подбирала сама, ибо я в этом совсем ничего не понимаю. В целом, я довольна, компания не подвела. Рекомендую..", 
  "work": "Капитальный ремонт квартиры",
   "company": 19
  },
  {
  "positive": true,  
  "author": "Юрий",
  "date": "2019-03-07T13:17:58",  
  "content": "Не знаю кем написаны эти отзывы но у меня было все по другому. 3 раза менялась бригада из рабочих с ближнего зарубежья. В результате приостановил работы и нашел другую фирму",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
  "positive": true,  
  "author": "Алексей",
  "date": "2018-04-07T10:04:21",  
  "content": ".Отвратительное впечатление еще от общения с менагером образовалось. Собственно спасибо ему за это большое, не стал заключать договор. Плавающие суммы это минимум с чем вы столкнетесь. 300-400 тысяч плюс минус для компании нормально!!! Господа хорошие, вы что там денег вообще считать не умеете и думаете что люди совсем лохи откроывенные? Считаю что таким компаниям вообще надо запретить их деятельность!.",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
  "positive": true,  
  "author": "Дмитрий",
  "date": "2019-04-07T18:11:30",  
  "content": "Эта компания делала капитальный ремонт в моей квартире, подошли к выполненной работе основательно, не было с их стороны грубости или какого либо негатива. Требовалось снести пару стен, поставить так же стену из стекла, все сделали, как мы и задумывали, кстати благодаря им удалось подобрать пол в ванную, решились на наливной. В остальных комнатах был застелен паркет. В общем компания молодцы, сумели порадовать однозначно..",
  "work": "Капитальный ремонт квартиры",
  "company": 19
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2017-06-07T18:11:30",  
  "content": "Сделали все хорошо, убрали мусор. Со сроками на 2 дня опоздали, но исправили ситуацию взаиморасчетом ) спасибо !.",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Антон",
  "date": "2017-08-21T20:45:50",  
  "content": ".Все понравилось, молодцы",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": true,  
  "author": "Елена",
  "date": "2017-10-02T13:36:12",  
  "content": ".Мы с мужем молодожены и к свадьбе нам посчастливилось купить квартиру. Стали думать о ремонте - перекопали весь интернет и остановились на этой компании . И скажу сразу, что уже на замере нам очень понравилось само отношение к нам, как к заказчику.",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2017-08-04T23:19:49",  
  "content": ".Доволен всем, хорошая организованность, оперативность в решении каких либо задач, да и мастера знают свое дело.",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Алиса",
  "date": "2017-06-27T13:38:43",  
  "content": "Заказала у них ремонт кухни и кухонный гарнитур. Ремонт выполнили хорошо, качественно, я довольна. Кухонный гарнитур привезли с опозданием в два дня. Сказали, что задержки были в производстве. Зато собрали и установили за один день. Конечный результат меня очень радует и думаю я еще обращусь к ним..",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Мария",
  "date": "2017-01-14T12:49:23",  
  "content": "Данная фирма у нас делала ремонт в моей комнате. Получилось довольно неплохо, нам очень нравится. Могу рекомендовать.",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Ирина",
  "date": "2017-06-25T13:07:56",  
  "content": ".Хороший ремонт за приемлемые цены, я очень довольна результатом..",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": true,  
  "author": "Артём",
  "date": "2017-04-23T13:07:56",  
  "content": "Решил я как то сделать ремонт кухни и нанял частников. Частники предложили почти за полцены от рынка сделать мне кухню. За 2 недели ремонт для меня превратился в большую головную боль. То там косяк, то здесь. Вообщем я отказался от их услуг и решил заказать ремонт у этой фирмы. Ремонт доделали мне уже через неделю и исправили все косяки частников. Конечно получилось дороже, но качество поучилось превосходное. Ни разу не пожалел, что обратился в эту компанию..",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": true,  
  "author": "Евгений",
  "date": "2017-10-01T19:43:30",  
  "content": ".После выхода на пенсию решили с женой наконец заняться обустройтвом квартирки где нам старость куковать придется, потому что ни дачи ни дома в деревне у нас нет. А жена у меня любительница выращивать всякие травки, цветочки и остальную мутоту. Вот сын и посоветовал обраться в эту фирму и утеплить балкон. Бригада хорошая, поработали на совесть, теперь женушка может круглый год на балконе заниматься садоводством, да мне не мешать телевизор смотреть..",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": false,
  "author": "Алексей",
  "date": "2017-06-22T18:11:30",  
  "content": ". Заказала в этой фирме ремонт кухни 10 м. Сметчик долго рассказывал, что у них очень демократичные цены и намеренно занизил смету. Я повелась на общую стоимость работ и заключила договор. По факту были сделаны работы свыше сметы не согласованные со мной. Ремонт делали 1,5 месяца. Рабочий без предупреждения свалил с объекта, бросив ключи в почтовый ящик, прораб уволился. Следующие сильно удивлялись на то, что сделали предыдущие. Квартиру загадили так, что жить в ней было невозможно. В общем, если вам дороги ваши деньги, время, а главное, нервы - не связывайтесь с этой конторой! ",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": false,
  "author": "Грегорий",
  "date": "2019-04-14T10:18:23",  
  "content": " Не рекомендую. Обманывают. ",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": false,
  "author": "Георгий",
  "date": "2018-10-07T19:10:34",  
  "content": ". В рекламе низкие цены, по факту дорого. Как работают не знаю, обращаться не стал. Ставлю минус только за цены. ",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Алла",
  "date": "2019-12-03T11:11:23",  
  "content": " Крайне не рекомендую иметь дело с этими халтурщиками. У них прораб по факту не прораб, а торговец, задача которого набрать побольше заказывать и втюхивать всем дешевые стройматериалы в тридорого и за доставку ценник выставлять, как в другой город! Прораб Геннадий за работами не следит! Имею большой опыт проведения ремонтов, таких халтурщиков видел первый раз, хотя было всякое. Еще раз, КРАЙНЕ НЕ РЕКОМЕНДУЮ!!!..",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
   "positive": false, 
  "author": "Даниил", 
  "date": "2019-03-27T18:51:21",  
   "content": "Конторка ещё та! Разводила одни здесь. Наобещают золотых гор, а на деле вообще ничего не хотят делать. Я их несколько раз подгонял, чтобы шевелились и работали,а не сидели и прохлаждались у меня в квартире. По качеству есть ряд претензий, которые бесплатно мне никто не стал переделывать. Компания очень ненадежная. Искренне не советую с ними связываться...", "work": "Капитальный ремонт квартиры",
   "company": 20
    },
  {
   "positive": false, 
  "author": "Павел.", 
  "date": "2019-11-07T18:11:30",  
   "content": "Отвратительная компания. Начиная от руководства, заканчивая строителями. Мошенники одни. Навешали лапшу на уши, развели как пацана, чтоб подписал договор на ремонтные работы и тут понеслось. Сплошное хамство, мастера ведут себя ужасно. Распивают спиртные напитки прямо в квартире, весь хлам и мусор валяется на полу. То, что сделали на сегодняшний день, назвать профессиональной работой вообще нельзя. Жаль, что я не учел пункта в договоре, что при отказе или разрыве контракта я материально ответственное лицо. Ремонт не сделан, деньги потрачены..",
   "work": "Капитальный ремонт квартиры", 
  "company": 20 
  },
  {
   "positive": false,
   "author": "Филипп.", 
  "date": "2019-04-16T13:11:30",  
   "content": "Соглашусь, что конторка безответственная. Обратился к ним за ремонтом в своей холостяцкой квартире, но в итоге получил кучу проблеми нервов. За все наше сотрудничество смета на один и тот же ремонт поменялась 6 раз. Это вообще ни в какие рамки не лезет. Компания разочаровала.....", 
  "work": "Капитальный ремонт квартиры", 
  "company": 20  
  },
  {
   "positive": true,
   "author": "Олег.", 
  "date": "2017-10-18T18:03:01",   
  "content": "Считаю эту фирму одной из лучших! Заказывала здесь ремонт под ключ с дизайн-проектом. Бригада мастеров выполнила все работы на высшем уровне, по качеству ни одной претензии не возникло. Ремонт получился, что надо!..",
   "work": "Капитальный ремонт квартиры",
   "company": 20  
  },
  { 
  "positive": true,
   "author": "Роман.", 
  "date": "2019-09-14T04:41:37",   
  "content": ".Сначала искал, где бы заказать дизайн-проект для своей трешки и по отзывам нашел эту компанию. Расценки устроили не только на проект, но и на сам ремонт, поэтому сразу у них дизайнерский ремонт и заказал, договор подписал. Прораб достался замечательный, считай постоянно на квартире был и контролировал работу мастеров. Квартиру вовремя сдали, ремонт красивый и качественный - именно то что хотел!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 20
  },
  {"positive": true,"author": "Елена.","date": "2019-12-24T12:57:30","content": "Полный ремонт под ключ в моей однокомнатной квартире проводила компания Благодать. Предварительная смета была расписана подробно, понятно по каждому виду работ. Фактическая смета не отличалась ни на копейку. Было очень приятно работать с прорабом, который держал все на контроле и грамотно организовывал рабочих. Все отличались высокой квалификацией и профессионализмом. Ремонтом доволен. Рекомендую.","work": "Капитальный ремонт квартиры","company": 20},
  {"positive": true,"author": "Сергей.","date": "2018-10-20T16:17:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 20},
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2017-11-07T18:11:30",  
  "content": "Хочу поблагодарить компанию и лично директора Тимура за качественный ремонт 2-комнатной квартиры в новостройке. Бесплатная оценка, помощь в покупке материалов, ремонт в соответствии со сметой, нас это порадовало. Отличный результат, мы очень довольны. Процветания вашей компании!...",
  "work": "Капитальный ремонт квартиры",
  "company":20
  },
  { 
  "positive": false, 
  "author": "Андрей.", 
  "date": "2019-11-10T11:18:30", 
  "content":".Надежная строительная организация, которая в ответе за выполненную работу!Несколько месяцев назад заказывал косметический ремонт квартиры в двух уровнях. Решился на небольшие изменения в дизайне. Все детально обсудил с прорабом и очень благодарен ему, что все мои пожелания были услышаны и учтены в работе. Квартира в результате получилась огонь. Так все стильно, необычно и комфортно. Никаких претензий к выполнению работ нет. Не зря данная компания имеет такие высокие рейтинги и пользуется такой популярностью. Спасибо вам! работа..", 
  "work": "Косметический ремонт квартиры", 
  "company": 20 
  },
  {"positive": true,"author": "Валерия.","date": "2018-11-25T12:17:30","content": "Поддержу положительные высказывания в адрес строительной организации Благодать, поскольку лично имела с ними дело по ремонту своей двухкомнатной квартиры. О бригаде могу сказать только хорошее, парни ответственные и добросовестные. Так уважительно отнеслись ко всем моим просьбам. Ремонт выполнили оперативно, аккуратно и красиво. Именно так, как я хотела. Проводимые работы мне никакого дискомфорта не доставили. Ребята взяли на себя закупку всего строительного материала и вывоз мусора. Для меня весь процесс прошел очень комфортно и легко. Спасибо!","work": "Капитальный ремонт квартиры","company": 20},
  {
   "positive": true,
   "author": "Алла.", 
  "date": "2019-03-02T12:14:35",
   "content": "Хорошая строительная компания, уже не первый год работаю с ними, всегда ремонт получается не дорогой, быстрый и очень качественный . Сейчас отремонтировали квартиру родителей, смотрится все отлично, и сделано так же! И что самое главное мы остались в той же цене, дороже не вышло но порекомендовали более инновационные материалы. Благодарны за этот ремонт! Спасибо!..",
   "work": "Капитальный ремонт квартиры",
   "company": 20 
  },
  {
   "positive": true,
   "author": "Анна С.",
   "date": "2019-05-21T13:41:20",
   "content": ".Заказывал у этой компании ремонт в новостройке. После выезда было понятно что выбираем эту компанию и все остальные отпадают сразу! Бригада работала по срокам, соседи ну лишний шум не жаловались, выполнили весь перечень работ качественно. Довольны проделанной работой, спасибо!.", 
  "work": "Капитальный ремонт квартиры", 
  "company": 20
  },
  { 
  "positive": true,
   "author": "Николай.", 
  "date": "2019-11-01T18:32:41", 
  "content": "Хочу сказать спасибо этой компании! Сделали нам с квартире отличный ремонт, а заказывали ремонт под ключ в новостройке. Там была голая коробка без всего, а сделали полноценную уютную квартиру! Работать с этой компанией было комфортно, специалисты опытные, всегда был контроль за ремонтом и работами. На работы гарантии есть", 
  "work": "Капитальный ремонт квартиры", 
  "company": 20
  },
  {
   "positive": true, 
  "author": "Денис.", 
  "date": "2019-08-12T11:11:34",
   "content": ".Компания хорошая, звонил много куда, но только тут мне предложили нормальные цены, и согласились на мои нюансы. К ремонту преступили по срокам, да и закончили тоже. Работу, я проверял многократно. Все таки мою квартиру делали. Но все было приемлемо. Обои поклеили ровно, плитку положили хорошо. В общем очень доволен ремонтом. Мужики молодцы, знают свое дело. Не пьют, не прогуливают и мусор убирают..", "work": "Капитальный ремонт квартиры",
  "company": 20
   },
  { 
  "positive": true, 
  "author": "Рома.", 
  "date": "2019-01-24T21:31:09", 
  "content": ".Недавно я закончил ремонтировать свою квартиру и пользовался услугами данной компании . Хочу сказать о том, что компания мне понравилась. Сотрудники быстро понимали, что я хочу получить в итоге от ремонта. На строительной площадке сотрудники работали слаженно, быстро, по плану работ, которые мы рассчитали с прорабом. В итоге весь ремонт был закончен в срок, оговоренный заранее. Я остался доволен ремонтом.",
   "work": "Капитальный ремонт квартиры", 
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Георгий",
  "date": "2019-06-25T13:20:02",  
  "content": "Не пожалели, что ремонт квартиры в новостройке заказали вместе с услугами дизайнера. После ремонта квартира выглядит стильно. Интерьер получился как с глянцевого журнала. Подборка очень интересная с цветовой палитрой и освещением, всё гармонично и красиво. Благодарим компанию Алсеро за бригаду работников которая реализовала этот ремонт!.",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-09-21T10:27:49",  
  "content": "Прочитав о компании массу отзывов в интернете, решил к ним обратиться за капитальным ремонтом квартиры. С первых минут знакомства я понял, что попал в надежную фирму. Опыта в ремонте у меня не было, поэтому я решил довериться чутью. Мастера работали без простоев (как сказал прораб, они не заинтересованы в простоях) это было видно. Работали по графику. На протяжении всего ремонта прораб присылала мне отчеты по всем работам. Я рад, что обратился в эту компанию, все сделали на отлично..",
  "work": "Капитальный ремонт квартиры",
  "company": 20 
  },
  {
  "positive": true,  
  "author": "Леонид",
  "date": "2019-04-16T19:09:25",  
  "content": "Перед началом всех работ по ремонту нашей двухкомнатной квартиры, сметчик из компании Алсеро дал нам дельные советы где можно сэкономить, а где не стоит. После оговорили все нюансы ремонта и стоимость робот, по поводу расценок, мы остались довольны и на следующий день приступили к работам. Ребята взяли на себя все хлопоты с подбором строительных материалов доставками подъёмами и вывозом строительного мусора. Ремонт выполнили в оговоренные по договору сроки. Благодарим всю команду и бригадира. Будем вас рекомендовать!.",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": true,  
  "author": "Илья",
  "date": "2019-07-24T17:49:20",  
  "content": "Организованные ребята, приятно было иметь с ними дело. Работа была не такой уж масштабной. Нужен был косметический ремонт. Справились в сроки, работали аккуратно. Спасибо вам большое, и хочется пожелать вам больше довольных клиентов и поменьше конкурентов, которые оставляют про вас «фейковые» негативные отзывы! Спасибо..",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": true,  
  "author": "Александр",
  "date": "2019-09-02T19:35:06",  
  "content": "Меня все устроило. Понравилось, что все процессы контролирует инспектор по техническому надзору и качеству. Живу в обновленном интерьере уже полгода и за это время не нашел ни единого недочета. они молодцы.",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {
  "positive": true,  
  "author": "Анна С.",
  "date": "2019-10-14T12:11:34",  
  "content": "Купил с женой квартиру в новостройке и заказал здесь капитальный ремонт с дизайн-проектом. Понравилась слаженная работа прораба и рабочих. Все делали поэтапно. Результат понравился, все работы были выполнены в срок и очень качественно. В сумме ремонт вышел на ту сумму, которую мы и планировали изначально. Очень доволен!.",
  "work": "Капитальный ремонт квартиры",
  "company": 20
  },
  {"positive": true,"author": "Дмитрий.","date": "2019-10-18T13:27:30","content": "Неплохо сработали у меня на черновом ремонте. Пока сделал этот эпизод, 2 месяца кропотливой работы, отменный результат. Сейчас готовится в Благодати дизайн проект. По черновым работам могу поставить пятерку. Делают расторопно, по регламенту. Все штукатурные и бетонные работы выполнили профессионально, выровняли полы и стены. Жду с нетерпением продолжения сотрудничества.","work": "Капитальный ремонт квартиры","company": 20},
  {"positive": true,"author": "Анна.","date": "2019-10-14T12:17:30","content": "Хoтелось бы выpaзить блaгoдapнocть этой фирме зa кaчecтвeнный peмoнт в мoeй квapтиpe. Зaкaзывaл вce пoд ключ и ocтaлся дoвoлен peзультaтoм. Огpoмный плюс в тoм, чтo цeнa, кoтopую oбгoвapивaли изнaчaльнo, oкaзaлacь кoнeчнoй cтoимocтью зa ремонт. Добросовестные мастера и грамотный прораб - с работниками мне повезло. Квартира, как игрушка! Рекомендую, не подведут..","work": "Капитальный ремонт квартиры","company": 20}
  
]