[
  {
    "companyId": "1", 
    "title": "Arema", 
    "phone": "+7 (499) 288-38-16", 
    "address": "г. Москва, ул. Проспект мира, д.101с1", 
    "email": "info@arema-group.ru", 
    "desc": "Мы хотим своим примером доказать, что грамотная кадровая политика, настоящий менеджмент и автоматизированная система управления позволяют выполнить ремонт точно в соответствии с договоренностями по сроками.", 
    "dateAdded": "2018-01-12T12:17:56", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3250"                           
      },
      {
        "title": "Капитальный ремонт",
        "value": "7880"
      },
      {
        "title": "Элитный ремонт",
        "value": "12790"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "2", 
    "title": "Корпорация ремонтов", 
    "phone": "+7 (499) 450-84-98", 
    "address": "г. Москва, Пресненская наб., д.12", 
    "email": "Info@remont-corporation.ru", 
    "desc": " Ремонт квартир в Москве и Московской области. Наши специалисты имеют большой опыт, необходимый для работы в сфере строительства и ремонта, что гарантирует достойное качество предлагаемых услуг и долговечность результатов.", 
    "dateAdded": "2018-01-12T12:28:53", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2990"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6850"
      },
      {
        "title": "Элитный ремонт",
        "value": "9650"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "3", 
    "title": "СК Ритм", 
    "phone": "+7 (916) 853-73-24", 
    "address": "г. Москва, ул. Годовикова, д.9с10", 
    "email": " info@ritm-remont.ru", 
    "desc": " Строительная компания Ритм занимается ремонтом квартир и выполняет самые технологически сложные заказы. Все работы совершаются в соответствии с договором, сметой и оговоренными сроками.", 
    "dateAdded": "2018-01-12T12:37:38", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "5250"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "10500"
      },
      {
        "title": "Элитный ремонт",
        "value": "16490"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "4", 
    "title": "Студия дизайна Сергея Кузнецова", 
    "phone": "+7 (926) 448-02-25", 
    "address": "г. Москва, Проспект Буденого, д.51к6", 
    "email": " sergeykuznetsov060@yandex.ru", 
    "desc": " Мы ломаем стереотип о ремонте как о геморрое. В этом и есть вся и круть! Многие не понимают в чем кайф хорошего ремонта, ведь можно сделать проще: попросить друзей или сделать самому. Когда ты обращаешься к настоящим профессионалам, ты получаешь не просто сервис, но и эксклюзив, состояние души, эмоции и удовольствие... это не передать словами.", 
    "dateAdded": "2018-01-09T13:44:35", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "Нет"
      },
      {
        "title": "Капитальный ремонт",
        "value": "10500"
      },
      {
        "title": "Элитный ремонт",
        "value": "16500"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "5", 
    "title": "Поремонтируем", 
    "phone": "+7 (495) 149-85-60", 
    "address": "г. Москва, ул. Новодмитровская д.2 коп. 1", 
    "email": "info@poremontiryem.ru", 
    "desc": "Поремонтируем.ру — ремонт квартир №1 в Москве и Московской области. Наши принципы: 1. Мы работаем только по белому: заключаем договор и оговариваем официальную оплату. 2. Мы работаем под техническим надзором: на всех этапах строительства прораб контролирует соблюдение строительных норм. 3. Мы работаем с дизайн-проектом, что позволяет сэкономить средства за счёт выполнения 3D макета и не заниматься переделками, если не понравится дизайн квартиры 4. Наши сотрудники имеют высшее профильное образование таких институтов, как МАРХИ, МГХПА им. Строганова и МГСУ Позвоните нам прямо сейчас и запишитесь на бесплатный выезд инженера-сметчика и дизайнера.", 
    "dateAdded": "2018-01-12T12:23:59", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "5000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "8000"
      },
      {
        "title": "Элитный ремонт",
        "value": "12000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "6", 
    "title": "Абада", 
    "phone": "+7 (495) 280-80-81", 
    "address": "г. Москва, Дмитровское шоссе, д.100с2", 
    "email": "abadaremont@ya.ru", 
    "desc": " Абада – мифический персонаж, встречающийся в эпосе культур народов мира, по облику напоминающий небольшого конька с рожками. Упоминания и черты абады прослеживаются в культуре народов Европы и Африки, знаменитой русской иконе XV века «Святой Власий и пустынные звери». Абада явилась прообразом знаменитого Конька-горбунка из сказки Ершова. Характерные черты абады: добродушие, преданность и трудолюбие. Название компании выбрано не случайно – именно эти качества заложили создатели бренда Компания Абада в своё детище.", 
    "dateAdded": "2018-01-07T12:17:12", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "6500"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "8000"
      },
      {
        "title": "Элитный ремонт",
        "value": "10500"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "7", 
    "title": "МСК Строй", 
    "phone": "+7 (495) 115-00-05", 
    "address": "г. Москва, ул. Никольская, д.17", 
    "email": "partner@msk-stroi.com", 
    "desc": "«МСК-Строй» - это профессиональная строительная компания, которая оказывает широкий перечень строительных услуг по Москве и Московской области. Архитектурные, ремонтные и строительные работы проводятся в объектах различного типа, площади и технического состояния. Основной вид деятельности компании – ремонт квартир. Профессиональные бригады обеспечивают оперативное выполнение ремонтных работ одновременно на десятках объектов. Также, компания хорошо зарекомендовала себя в области ремонта и отделки офисов, строительства коттеджей, а так же дизайна интерьеров.", 
    "dateAdded": "2018-01-09T16:57:32", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "Нет"
      },
      {
        "title": "Капитальный ремонт",
        "value": "13500"
      },
      {
        "title": "Элитный ремонт",
        "value": "17500"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "8", 
    "title": "CDC", 
    "phone": "+7 (495) 255-01-38", 
    "address": "г. Москва, ул. Ленинскя слобода, д.26", 
    "email": "info@c-b-c.ru", 
    "desc": " Группа компаний «СВС» выполняет комплексный ремонт квартир, коттеджей и коммерческих помещений под ключ. Разрабатываем дизайн-проекты интерьера с нуля – в штате профессиональные дизайнеры-архитекторы. Работаем в Москве и Московской области с 2006 года. Соблюдаем СНиПы и ГОСТы. В договоре прописываем четкие сроки этапов. За каждый день просрочки выплачиваем пеню. На 1 объект выставляем до 4 бригад одновременно. Всего в компании – 50 бригад, укомплектованных профессиональным инструментом. Есть плиточники, краснодеревщики, плотники, сантехники, штукатуры и другие специалисты.", 
    "dateAdded": "2018-06-17T12:32:26", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2900"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6900"
      },
      {
        "title": "Элитный ремонт",
        "value": "9900"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "9", 
    "title": "Овит-Строй", 
    "phone": "+7 (495) 410-14-15", 
    "address": "г. Москва, 1-й проезд Перова поля, д.11А", 
    "email": "info@ovit-stroy.ru", 
    "desc": " Более 12 лет «Овит-Строй» является опытным подрядчиком на рынке строительных услуг любой сложности. Бригада профессионалов в штате компании преображает новые и «вторичные» квартиры, делает частичный, элитный и капитальный ремонт в Москве под ключ. Наши преимущества – надежные поставщики стройматериалов и собственное оборудование. Мы готовы начать простой или капитальный ремонт с любого этапа – от составления дизайн-проекта до его реализации.", 
    "dateAdded": "2018-01-12T12:55:53", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "4000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "8960"
      },
      {
        "title": "Элитный ремонт",
        "value": "11000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "10", 
    "title": "СК РИО", 
    "phone": "+7 (495) 150-70-13", 
    "address": "г. Москва, Дмитровское ш., д.100к2", 
    "email": "info@sk-rio.ru", 
    "desc": " Основная специализация компании - РЕМОНТНЫЕ и ОТДЕЛОЧНЫЕ РАБОТЫ любого уровня сложности, будь то косметический , капитальный либо элитный( дизайнерский) ремонт жилых помещений(квартир) и загородных домов, проводимые исключительно на высокопрофессиональном уровне «ПОД КЛЮЧ»", 
    "dateAdded": "2018-01-17T16:37:26", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2560"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6560"
      },
      {
        "title": "Элитный ремонт",
        "value": "9780"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "11", 
    "title": "Всем ремонт ", 
    "phone": "+7 (925) 436-08-54", 
    "address": "г. Москва, ул. Лавриненко, д.5", 
    "email": "info@vsem-remont.com", 
    "desc": " Компания вам Ремонт занимается дизайном интерьеров, ремонтом и отделкой помещений. Менеджеры компании обладают квалификацией, необходимой для работы в сфере строительства и ремонта, что гарантирует конкурентное качество оказываемых услуг и долговечность результатов. C компанией вам Ремонт вы можете сделать ваш офис или квартиру функциональной и уютной.", 
    "dateAdded": "2018-01-12T14:17:44", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "5000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "8540"
      },
      {
        "title": "Элитный ремонт",
        "value": "13500"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "12", 
    "title": "Элеон", 
    "phone": "+7 (495) 260-10-98", 
    "address": "г. Москва, проезд Себерякова, д.14с15", 
    "email": "info@eleon-remont.ru", 
    "desc": " Строительная компания Элеон занимается интерьерным дизайном, ремонтом и отделкой квартир и офисов. Специалисты компании индивидуально подходят к каждому заказу и с готовностью проконсультируют вас по всем вопросам, а также подготовят все необходимые вам документы. Строительная компания Элеон поможет вам сделать ваш офис или квартиру красивой и уютной.", 
    "dateAdded": "2018-01-16T12:22:11", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3500"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6500"
      },
      {
        "title": "Элитный ремонт",
        "value": "9500"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "13", 
    "title": "Ремонт эксперт", 
    "phone": "+7 (495) 643-44-95", 
    "address": "г. Москва, ул. Ленина, д.12", 
    "email": "info@rmexp.ru", 
    "desc": " Наша компания имеет обширный опыт ремонта квартир, коттеджей и офисов. Мы выполняем ремонт любой сложности: дизайнерский, капитальный, косметический. За 9 лет мы подобрали команду уникальных специалистов, которые способны учесть особенности конкретного помещения, выполнить все пожелания архитектора, а также умело применить современные технологии и методы проектирования, чтобы гармонично соединить такие понятия как «дизайн» и «интерьер». Мы идем в ногу со временем и применяем передовые технологии как в процессе производства работ, так и в управлении персоналом.", 
    "dateAdded": "2018-05-15T11:14:26", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3500"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "7000"
      },
      {
        "title": "Элитный ремонт",
        "value": "10550"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "14", 
    "title": "Благодать", 
    "phone": "+7 (499) 588-92-75", 
    "address": "г. Москва, Высоковольтный проезд, д.1с49", 
    "email": "info@sk-blagodat.ru", 
    "desc": " Строительная компания «БлагоДать» является лучшей компанией Москвы по данным многих независимых рейтингов, а также многочисленным отзывам на различных площадках (Посмотреть) и занимает 1 место в списке строительных компаний. Большой опыт в ремонтных работах, гарантирует качество и профессионализм нашего штата сотрудников.", 
    "dateAdded": "2018-02-07T14:30:46", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "5850"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "9850"
      },
      {
        "title": "Элитный ремонт",
        "value": "15550"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "15", 
    "title": "Ляпота", 
    "phone": "+7 (499) 116-66-05", 
    "address": "г. Москва, Рязанский проспект, д.10с18", 
    "email": "info@lyapota.pro", 
    "desc": " Безупречное качество ремонтно-отделочных работ органично сочетается с разумными сроками и обоснованными ценами. Вы обязательно останетесь довольны достигнутыми результатами, которые проявятся в идеальном комфорте мастерски отремонтированного жилья. Мы проводим ремонтные работы всех видов, включая установку системы «тёплый пол», прокладку коммуникаций, монтаж систем кондиционирования, освещения и отопления.", 
    "dateAdded": "2018-02-24T17:57:42", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "8000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "16", 
    "title": "Родные стены", 
    "phone": "+7 (495) 220-21-72", 
    "address": "г. Москва, Проспект мира, д.21", 
    "email": "info@rodnye-steny.ru", 
    "desc": " От всей нашей команды я приветствую Вас на сайте РСК «Родные стены» и благодарю за проявленный к нам интерес. Вот уже 10 лет наша компания оказывает высококачественные услуги в сферах ремонтно-отделочных работ и индивидуального жилищного строительства, как на западноевропейском, так и на российском рынке. За эти годы нам удалось построить максимально клиентоориентированную компанию, основными принципами функционирования которой являются: уважение к своим заказчикам, забота о высоком качестве предоставляемых услуг и ответственность за результат. Мы высоко ценим каждого клиента и будем искренне рады, если вы доверите свои «родные стены» нашему опыту и профессионализму", 
    "dateAdded": "2017-11-07T12:17:56", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "17", 
    "title": "ОтделРемонтСтрой", 
    "phone": "+7 (495) 620-59-29", 
    "address": "г. Москва, ул. Профсоюзная, д.57", 
    "email": "info@or-stroy.ru", 
    "desc": " Мы очень ценим каждого клиента. Именно поэтому предлагаем наиболее оптимальные варианты, сочетающие в себе великолепное качество и демократичную цену. Наши специалисты всегда подходят максимально внимательно к любой задаче. Мы профессионалы высокого класса и гордимся этим. При ремонте мы используем только самые инновационные технологии, что в сочетании с большим опытом и знаниями наших сотрудников, дает поистине шикарные результаты.", 
    "dateAdded": "2018-01-27T13:13:38", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "18", 
    "title": "МистерХаус", 
    "phone": "+7 (495) 287-49-22", 
    "address": "г. Москва, ул. Загородное шоссе, д.1к2", 
    "email": " roman-ilyasov@yandex.ru", 
    "desc": " Капитальный ремонт квартир под ключ в Москве и области. Выполним ремонт любого уровня сложности по доступным ценам с гарантией 2 года", 
    "dateAdded": "2017-12-07T20:16:51", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3500"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6500"
      },
      {
        "title": "Элитный ремонт",
        "value": "9500"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "19", 
    "title": "Luxer design", 
    "phone": "+7 (495) 119-75-77", 
    "address": "г. Москва, пр. Завода Серп и Молот, д.6к1", 
    "email": "sales@luxer.su", 
    "desc": " Больше, чем за 15 лет работы, специалисты LUXER Design по праву завоевали репутацию квалифицированных профессионалов.", 
    "dateAdded": "2018-01-07T14:37:56", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "8950"
      },
      {
        "title": "Элитный ремонт",
        "value": "11400"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "20", 
    "title": "Remont Home", 
    "phone": "+7 (916) 335-03-95", 
    "address": "г. Москва, ул. 1-я  Владимирская, д.23/2", 
    "email": "info@remonthome.com", 
    "desc": " Вам требуется ремонт квартиры, офиса, коттеджа или отдельного помещения? Быть может, вы просто решили сменить старые, раздражающие обои или ликвидировать стены, которые стесняют ваши движения и перекрывают вам кислород? Не загоняйте эту идею на задворки сознания. Как утверждают психологи, изредка необходимо кардинально менять окружающую обстановку, чтобы не процветала апатия и ушло в небытие безразличие к жизни. Мы поможем вам выбрать или разработать новый, уникальный, интересный, современный, функциональный и так далее дизайн интерьера, подберем самые актуальные и наиболее оптимальные стройматериалы, пришлем бригаду мастеров, давно овладевших всеми тонкостями квартирных вопросов и дачных ответов.", 
    "dateAdded": "2018-01-21T15:44:24", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2800"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6500"
      },
      {
        "title": "Элитный ремонт",
        "value": "9000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "21", 
    "title": "Квадратный метр", 
    "phone": "+7 (499) 404-25-13", 
    "address": "г. Москва, ул. Кусковская, д.20А", 
    "email": "info@sk2metr.ru", 
    "desc": " Мы гарантируем высокое качество работ, поэтому используем материалы от ведущих производителей.", 
    "dateAdded": "2018-02-17T13:23:16", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3500"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "7000"
      },
      {
        "title": "Элитный ремонт",
        "value": "9200"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "22", 
    "title": "Ремонт СТ", 
    "phone": "+7 (977) 731-17-19", 
    "address": "г. Москва, ул. Осенняя, д.23", 
    "email": "info@RemontST.ru", 
    "desc": " Решение сделать ремонт квартиры зачастую принимается крайне сложно, с множеством волнений, опасений, желаний защитить свои интересы и беспокойством об окончательном результате проведения работ. Хочется получить не только красивую и аккуратную обстановку, но и ее долговечность, чтобы не переделывать все через пару-тройку лет.", 
    "dateAdded": "2018-03-03T14:15:46", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5500"
      },
      {
        "title": "Элитный ремонт",
        "value": "8000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "23", 
    "title": "Инсайд", 
    "phone": "+7 (495) 150-06-20", 
    "address": "г. Москва, Барабанный переулок, д.4", 
    "email": " Inside-remo@mail.ru", 
    "desc": " Фирма «Инсайд» - это ремонтно-строительная компания, состоящая высокого уровня: инженеров, рабочих, архитекторов и дизайнеров. Мы делаем качественный ремонт квартир с материалами, разрабатываем индивидуальные дизайн-проекты и инженерные проекты. Наши расценки вполне приемлемы для Заказчиков. Наша компания использует только современные строительные материалы, что обеспечивает высокое качество работ, сжатые сроки их выполнения и долгосрочную гарантию. Все работы на объектах делаются поэтапно в строгом соответствии технологиями и сроками производства строительных работ.", 
    "dateAdded": "2018-02-08T15:48:38", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "4000"
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "10000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "24", 
    "title": "Сказано сделано", 
    "phone": "+7 (495) 116-83-64", 
    "address": "г. Москва, Киевское шоссе, 22-км", 
    "email": "info@skazano-sdelano.pro", 
    "desc": " Компания «Сказано-Сделано» работает на рынке строительных услуг Москвы и Московской области с 2017 года. В первый год деятельности предприятие ориентировалось на небольшой круг частных заказчиков, но рост спроса на услуги компании сделал очевидным необходимость перехода бизнеса к фазе динамичного развития. В 2018-м году «Сказано-Сделано» прошла реструктуризацию, взяв курс на укрупнение.", 
    "dateAdded": "2018-01-27T13:22:34", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5500"
      },
      {
        "title": "Элитный ремонт",
        "value": "8000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "25", 
    "title": "Make-remont", 
    "phone": "+7 (916) 018-71-71", 
    "address": "г. Москва, ул. Туристская, д.1", 
    "email": "info@make-remont.ru", 
    "desc": " Мы группа специалистов с обширной базой знаний и многолетним стажем, укомплектованная всем необходимым инструментом, что позволяет нам выполнять ремонт квартир любого типа и уровня сложности.", 
    "dateAdded": "2018-02-17T18:14:38", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "8000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "26", 
    "title": "Ремонт в Москве", 
    "phone": "+7 (495) 480-07-80", 
    "address": "г. Москва, Пресненская наб., д.12", 
    "email": "mail@reont.moscow", 
    "desc": " Компания Ремонт в Москве основана в 2007 году. За это время мы отремонтировали и сдали заказчикам более 500 объектов. В своей работе мы используем современные технологии, строительные материалы, инструмент, наши штатные сотрудники имеют необходимые допуски к определенным работам, и постоянно совершенствуют свои навыки. Это дает нам возможность предоставлять трехлетнюю гарантию.", 
    "dateAdded": "2018-01-18T17:47:28", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "27", 
    "title": "Формула ремонта", 
    "phone": "+7 (495) 978-90-28", 
    "address": "  г. Москва, поселение Московский, 22-ой км. Киевского шоссе, домовладение 4", 
    "email": "info@remont-formula.ru", 
    "desc": " Коллектив нашей компании – это профессионалы высокого класса, опыт работы большинства которых в сфере строительства составляет более 15 лет. Владение несколькими смежными профессиями, высокая квалификация каждого специалиста позволяют нам считать свой штат сотрудников слаженной командой настоящих мастеров, относящихся к труду как к творчеству. Практический опыт наших сотрудников, подкрепленный теоретическими знаниями,  поистине бесценен. Он позволяет нашим рабочим выполнять строительные, монтажные и отделочные работы на самом высоком уровне, в обязательном соответствии со всеми действующими строительными нормами и правилами.", 
    "dateAdded": "2018-04-23T14:27:45", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5500"
      },
      {
        "title": "Элитный ремонт",
        "value": "8000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "28", 
    "title": "РеМастер", 
    "phone": "+7 (499) 500-97-53", 
    "address": "г. Москва, ул. Мурановская, д.5", 
    "email": "info@build.ru", 
    "desc": " Московская строительная компания «РеМастер» специалист в области ремонта, дизайна и отделки квартир под ключ. За более чем пятилетнюю историю, мы воплотили в жизнь сотни оригинальных проектов различной сложности и продолжаем постоянно совершенствоваться, а число довольных клиентов только возрастает.", 
    "dateAdded": "2018-03-12T15:37:32", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "4600"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6900"
      },
      {
        "title": "Элитный ремонт",
        "value": "9700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "29", 
    "title": "Проспект", 
    "phone": "+7 (499) 322-45-40", 
    "address": "г. Москва, ул. 2-й проезд Петрова Поля, д.9к2", 
    "email": "info@remprospekt.ru", 
    "desc": " Студия дизайна интерьера и ремонтно-отделочных работ Проспект-СК занимается дизайном интерьеров, ремонтом и отделкой помещений. Менеджеры компании обладают квалификацией, необходимой для работы в строительной сфере, что гарантирует конкурентное качество оказываемых услуг и долговечность результатов. C студия дизайна интерьера и ремонтно-отделочных работ Проспект-СК вы можете сделать ваш офис или квартиру функциональной и уютной.", 
    "dateAdded": "2018-01-07T21:18:43", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2200"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "10300"
      },
      {
        "title": "Элитный ремонт",
        "value": "12700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "30", 
    "title": " DEKADA", 
    "phone": "+7 (495) 798-66-31", 
    "address": "г. Москва, Варсонофьевский переулок, д.4с1", 
    "email": "info@pravilny.ru", 
    "desc": " Компания DEKADA с 2005 года ремонтирует квартиры в Москве и Подмосковье. Мы собрали в своем составе команду опытных мастеров, способных отремонтировать квартиру как по эскизу, так и по дизайн-проекту.", 
    "dateAdded": "2018-02-25T16:24:56", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2200"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "10300"
      },
      {
        "title": "Элитный ремонт",
        "value": "12700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "31", 
    "title": "Картель мастеров", 
    "phone": "+7 (495) 150-36-51", 
    "address": "г. Москва, Гостиничный проезд, д.4А", 
    "email": "info@kartel-masterov.ru", 
    "desc": " Слоган ООО «Картель Мастеров» – «Делаем как для себя!». Эта фраза очень точно описывает наш подход к делу, которому мы посвятили половину сознательной жизни. В этой короткой фразе заключается вся философия нашей компании, выстраивающей процессы проектирования, строительства и ремонта квартир таким образом, чтобы оставаться для заказчиков максимально привлекательной по соотношению качества и стоимости работ.", 
    "dateAdded": "2018-03-16T17:41:25", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "32", 
    "title": "Мир ремонта", 
    "phone": "+7 (499) 390-90-02", 
    "address": "г. Москва, Шоссе Энтузиастов, д.31", 
    "email": "msk@zremonta.ru", 
    "desc": "Наши цены на ремонт квартир формируются из сложности, площади, количества привлеченного персонала, оборудования и технологий.", 
    "dateAdded": "2018-05-27T18:44:21", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "33", 
    "title": "Мир уюта", 
    "phone": "+7 (499) 397-82-81", 
    "address": "г. Москва, Шоссе Энтузиастов, д.31с36", 
    "email": "info@remkvar.ru", 
    "desc": " Ремонтно-строительная компания «Мир уюта» выполняет ремонт квартир и других объектов в Москве. Мы комплексно подходим к решению поставленной задачи, разрабатываем техническую документацию, создаем дизайнерский проект, проводим сложные ремонтные мероприятия и сдаем объект под ключ в строго обозначенный договором день.", 
    "dateAdded": "2018-01-21T11:32:53", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "34", 
    "title": "Лабдеко", 
    "phone": "+7 (495) 989-16-96", 
    "address": "г. Москва, ул. Истринская, д.4", 
    "email": "info@lab-deco.ru", 
    "desc": " Преимущества нашей компании: Гарантия 5 лет. Оплата работ по факту. Скидка на материалы. Технадзор качества работ. Членство в СРО. Личный кабинет клиента для контроля финансов, работ и материалов. Подбор и доставка стройматериалов.", 
    "dateAdded": "2018-05-28T16:27:55", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "35", 
    "title": "Дельта – монолит", 
    "phone": "+7 (495) 648-46-88", 
    "address": "г. Москва, ул. Миклуха-Маклая, д.18к2", 
    "email": "del-monolit@ya.ru ", 
    "desc": " Компания «Дельта-Монолит» предлагает своим клиентам высококачественный ремонт, автоматизированный на всех стадиях. Это во многом снижает стоимость услуг, ускоряет процесс, исключает ошибки и неточности в работе. Для каждого заказчика предлагается индивидуальный оригинальный дизайн-проект, учитывающий конкретные пожелания и требования клиента. В компании «Дельта-Монолит» тщательно продуманный менеджмент, грамотно сочетающийся с многоэтапной системой контроля. Это в результате дает высокое качество ремонтно-отделочных работ! С «Дельта-Монолит» - ремонт не отнимет много времени, весь процесс пройдет легко и просто!", 
    "dateAdded": "2018-09-23T11:47:56", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "5000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "7500"
      },
      {
        "title": "Элитный ремонт",
        "value": "9700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "36", 
    "title": "Атрактив", 
    "phone": "+7 (495) 662-48-33", 
    "address": "г. Москва, 2-й Иртышский проезд, д.11", 
    "email": "mos@attractif.ru", 
    "desc": "«Атрактив» — это сплоченный коллектив, занятый одним важным делом: ремонтом и отделкой квартир, загородных домов и дач. Каждый из нас является профессионалом, имеющим за плечами специальное образование и длительный опыт работы..", 
    "dateAdded": "2018-03-26T12:16:32", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "4600"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6900"
      },
      {
        "title": "Элитный ремонт",
        "value": "9700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "37", 
    "title": "Велес", 
    "phone": "+7 (925) 506-85-74", 
    "address": "г. Москва, ул. Ленина, д.12", 
    "email": "remont24.msk@yandex.ru", 
    "desc": " Компания Велес существует на рынке ремонта помещений под ключ более 10 лет. За эти годы наша компания зарекомендовала себя как надёжный подрядчик и профессионал своего дела. За 10 лет успешной работы компания ВЕЛЕС приобрела бесценный опыт, о чем свидетельствуют отзывы наших клиентов. Нас рекомендуют друзьям и знакомым.", 
    "dateAdded": "2018-05-12T12:25:34", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2200"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "10300"
      },
      {
        "title": "Элитный ремонт",
        "value": "12700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "38", 
    "title": "Эра ремонта и дизайна", 
    "phone": "+7 (495) 773-68-98", 
    "address": "г. Москва, Малый Калужский переулок, д.15с16", 
    "email": "info@eraremont.ru", 
    "desc": " Компания «Эра ремонта и дизайна» осуществляет ремонт любой степени сложности в различных типах помещений. В штате нашей фирмы находятся профессионалы высокого класса, которые имеют большой опыт строительных и отделочных работ. Кроме этого, в руководстве фирмы находятся люди, которые до этого работали прорабами на стройке, поэтому они знают все тонкости и нюансы процесса от приёмки объекта до его сдачи.", 
    "dateAdded": "2018-01-12T15:27:41", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "39", 
    "title": "ТОП Дом", 
    "phone": "+7 (495) 731-99-81", 
    "address": "г. Москва, ул. Куркинское шоссе, д.12с2", 
    "email": "7349981@topdom.ru", 
    "desc": " В каждом своем проекте мы стремимся не только реализовать свои идеи, но и создавать дизайн интерьера, отвечающий вкусу Заказчика, подчеркивающий его индивидуальность, его взгляды на свое будущее пространство для жизни в сочетании с нашими знаниями, тенденциями мирового дизайна и архитектуры. Мы считаем, что удачный, оригинальный и при этом целостный проект может родиться только при тесном сотрудничестве, соавторстве с Заказчиком и, конечно, полном взаимопонимании. Мы продаем не просто идею, а оптимальное индивидуальное решение.", 
    "dateAdded": "2018-03-14T15:36:15", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2200"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "10300"
      },
      {
        "title": "Элитный ремонт",
        "value": "12700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "40", 
    "title": "Первый мастер", 
    "phone": "+7 (495) 181-62-50", 
    "address": "г. Москва, ул. 1-я Дубровская, д.1к1", 
    "email": "info@remonty.moscow", 
    "desc": " В мире ремонтно-отделочных работ Москвы довольно несложно затеряться, десятки компаний и строительных бригад предлагают свои услуги. Но, для многих жителей столицы, компания Первый Мастер стала путеводной звездой, первоклассно выполняя косметический, капитальный и евроремонт квартир, коттеджей и других помещений.", 
    "dateAdded": "2018-01-24T17:47:14", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "4000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "9000"
      },
      {
        "title": "Элитный ремонт",
        "value": "12000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "41", 
    "title": "Престиж", 
    "phone": "+7 (495) 928-53-41", 
    "address": "г. Москва, ул. Крылатские Холмы, д.32к2", 
    "email": "info@remontov.top", 
    "desc": " Компания ООО «Престиж» — готова оказать полный пакет услуг по проведению ремонта в любом помещении. В рамках организации мы собрали специалистов высокого класса. Руководители компании сами когда-то работали частными прорабами, поэтому они хорошо знают все этапы заказа: от подписания договора до представления акта приема-сдачи объекта. Мы свято верим в то, что заказчик всегда лучше знает, что ему нужно. Наши специалисты всегда готовы помочь заказчику словом и делом. Весь персонал организации работает на клиента с тем, чтобы сотрудничество с нами стало для человека приятным и комфортным. Обратитесь к нам и вы поймете, что с нами работать легко.", 
    "dateAdded": "2018-03-05T12:27:57", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "42", 
    "title": "Строй мастер", 
    "phone": "+7 (499) 391-00-25", 
    "address": "г. Москва, Проезд Проектируемый, д.19с11", 
    "email": "info@smstroymaster.ru", 
    "desc": " В наше время все популярнее становятся организации, предлагающие выполнить комплексную отделку или же некоторые отдельные виды строительных работ. Дело в том, что современные люди совсем не располагают временем, постоянно спешат по семейным или рабочим делам. В ежедневной суматохе, невозможно отремонтировать помещение самостоятельно. Особенно это касается крупных городов и мегаполисов. Кроме того, иногда сложность мероприятий слишком высока и требует определённого опыта и квалификации. Поэтому лучше всего обратиться к профессионалам, способным быстро и качественно решить «строительные вопросы».", 
    "dateAdded": "2018-04-26T13:26:53", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2200"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "10300"
      },
      {
        "title": "Элитный ремонт",
        "value": "12700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "43", 
    "title": "Иллеон строй", 
    "phone": "+7 (495) 660-58-70", 
    "address": "г. Москва, ул. Дубнинская, д.63с8", 
    "email": "info@remont-klyuch.ru", 
    "desc": " Компания ИллеонСтрой выполняет ремонт квартир в Москве и области. За 15 лет работы нашими специальностями был реализовано множество проектов разлиичной сложности. Посмотреть примеры работ вы можете в фотогалерее, размещенной на сайте.", 
    "dateAdded": "2018-03-25T19:17:24", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "2000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "44", 
    "title": "Росстрой", 
    "phone": "+7 (495) 231-80-10", 
    "address": "г. Москва, ул. Никольска, д.10/2с2Б", 
    "email": "rosstroyproject@mail.ru", 
    "desc": " Компания была основана в 2007 году, за более чем 10 лет реализовала множество проектов в Москве и Московской области, связанных с ремонтом квартир, дизайном интерьеров, строительством коттеджей, а также реконструкцией объектов государственного назначения.", 
    "dateAdded": "2018-04-26T13:14:46", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "3000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "5000"
      },
      {
        "title": "Элитный ремонт",
        "value": "7000"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "45", 
    "title": "Оникс", 
    "phone": "+7 (495) 778-36-63", 
    "address": "г. Москва, ул. Институтская, д.18", 
    "email": "info@sk-onix.ru", 
    "desc": " Мы максимально ясно (и бесплатно) составляем смету и такой график работ, чтобы Вы могли спланировать свою жизнь удобным для Вас образом на время ремонта.", 
    "dateAdded": "2018-04-27T14:25:26", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "4000"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "9500"
      },
      {
        "title": "Элитный ремонт",
        "value": "12700"
      }
    ]
  },
  
  
  
  
  
  
  
  
  
  
  
  {
    "companyId": "46", 
    "title": "РВТ", 
    "phone": "+7 (499) 755-77-22", 
    "address": "г. Москва, Большой  Тишинский переулок, д.37", 
    "email": "rvt@rvtremont-moskva.ru", 
    "desc": " Чтобы сделать ремонт, Вам нужно лишь позвонить или оставить заявку на сайте. С Вами свяжется специалист-строитель и ответит на ваши вопросы связанные с ремонтом, назовет приблизительную стоимость и назначит специалиста для подробной консультации и составления сметы в удобный для Вас день и время.", 
    "dateAdded": "2018-04-07T12:17:52", 
    "pricing": [     
      {
        "title": "Косметический ремонт",    
        "value": "4600"                            
      },
      {
        "title": "Капитальный ремонт",
        "value": "6900"
      },
      {
        "title": "Элитный ремонт",
        "value": "9700"
      }
    ]
  }
  
  
  
  
  
  
  
  
  
  
]